[
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p001",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 1,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASGSSGORIA DE SEGURANÇA E EiFOBHACfrES DíPORMAgÃO ASl/tJnBHfl 033/76. D a t a 8 18.05.76 A s s u n t o t PAHELETOS DISTRIHJIDOS HO CAHPÜS - UnB. O r i g e m : ASl/UnD. R e f e r e n c i a : Eleições do W/QnB. Difusão anterior x x.x.x*x.(À comunidade universitária)• Difusão atual : DSI/&EC. A n e x o s s \"Informe; Movimento X Censura). Aos Estudantes; unidade I/2Z; Oficina I/Ili Se você sabe ler 01 - Encaminhamos a essa Dül/LIKC, a série de panfletos acima» que sendo afixados e distribuídos no \"Campas1* Universitário, em decor réncia das eleições para o Diretório Universitário, previstas pa- 02 - As chapas inscritas \"Unidade e Oficina^ buscam com a distribuição desses panfletos» mostrar antes de tudo, a necessidade de criação* organização do Diretório» alem de difundirem os programas da cha 03 - Por outro lado» em análise ao conteúdo dos referidos panfletoa,ve rificou-se que» contem incitações à indiciplina, criticas ao §o v e m o e à administração da UnB, 04 - Nada a acrescentar* documento. (Art. • no Decreto n; • Afp7 m R \" a Salvaguarda ., . , ^ ;",
    "length": 1124
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p002",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 2,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Já desde algum tempo vimos sentindo necessidade de um curriculo mais amplo e adequado à prática profissional, um currículo, enfim, que se constituisse em meios para apreensão da realidade. Nesse ' sentido, conseguimos,no semestre passado, inserir algumas discipli nas que nós,alunos,considerávamos indispensáveis. 0 problema que se nos r ^ ^ r a agora refere-se ao conteúdo des-' sas disciplinas que formam o currículo, já que ao invés de concate nadas num c^rrunto, elas encontram-se dispe.g i nu verdadeiro mo saico, nao relacionadas e as vezes repetitivas. Nossa necessidade, portanto, de um embasamento teórico coníínuo que propicie ur aper feiçoamento gradai'v • e sólido, deixa de ser atendido. Por outro lado esse \"arcabouço teórico\" torna-se inconsistente quando desvinculado de uma prática, por sua função de orientador ' da ação não se cumpre e sua eficácia não se comprova. Como profissional o que nos interessa é a aplicação do que pre- tendemos à nossa realidade, pois essa aplicação I concretizante ' dos conhecimentos que adiquirimos. No entanto, como consequir tal ' concretização, se ao sair da UnB a gente se apercebe de que nos ' formamos \"filósofos puros\" ( no sentido pejorativo do termo) ? Essas e outras questões acadêmicas por nos atingirem tão de per- to e por nos colocarem em xeque com nossa própria formação profis - sional, requerem que nos posicionemos ante elas. Com o objetivo de encontar soluções satisfatórias para todos, te mos nos reunidos junto á Representação Estudantil.Certamente tanto1 maior peso terão nossas proposições quanto maior for o número de pes soas interessadas no mesmo objetivo. Esse, aliás, é o único modo e- fetivo de conseguirmos, entre outras coisas, a solução de problemas como: a irregularidade das matérias oferecidas; a incompatibilidade de horário dos cursos; a supressão das deficiências da Biblioteca - Central^ no que se refere à bibliografia adotada; a contratação de ' professores; a instituição de monitorias pelo menos nos cursos bási cos, no Departamento de Ciências Sociais. Os pontos aqui levantados serão colocados em discussão como um ' dos temas da agenda da Reunião G-eral da Representação Estudantil no dia 18 de maio, / 3- feira às 11:00 hs no ICC.",
    "length": 2227
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p003",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 3,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AA^. i w ^ ^,r- zh^. ri > Opção 314- (Politíca) Economia Brasileira, Economia Rural, líacro Economia I, História do Pensamento Econômico, Antropologias e Sociologias Especiais, Teoria S£ ciolôgica II, Teoria do Conhecimento, Lógica, História Brasileira 1, 2 e 3, ESTAGIO em Ciências Sociais. Obs.- 0 número de matérias especiais exigidas nas habilitações de So - oiologia e Politica é 3 e para Antropologia sao 4» No Fluxograma consta um minimo maior do que o exigido por recomendação nossa. - Dissertação sob orientação- 16 créditos- 150 créditos - pré- requisito.",
    "length": 565
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p004",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 4,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AAJ. £<vF, b^t.p.^lfbL * Opção 312 - S o c i o l o g i a S E M E S T R E S 12 22 32 ; 42 52 62 70 82 à Met. Met. e Soe. Estudos Soe. Int. Esta- Met.da Cient. a tística Sociol Tec.de Brás. Esp. Ant. 'Pesq. Esp. Int. á Opta- TS -1 TS -2 Soe. Soe. Soe. Soe. Soe. tiva Esp. Esp. Esp, Esp. Líng. Int.á TS -1 Ant. GHE Optati- Soe. Optati^ Port.l Ciec. Cult. va. Esp. va. Ling. Int. HSPG HEG HSP3 FEB Opt. Opt. Prática Práti- Opt. Opt. Opt. Opt. Opt. Opt. Desp. ca Desp > B A S I C OCO P R O F I S S I O N A L Min.de Créditos = 36 Créditos Exigidos = 170 (total) Max.de Créditos = 60 Total de Créd. Obrig. = 104 Total de Créd. Ot>t. = 66",
    "length": 630
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p005",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 5,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A A-I . i.Njr. b^/f.s//66 Opção 314 - P o l i t i c a 12 22 32 42 50 62 72 82 I M C I A Estatis Met. Met. e Pol. tica. da Tec.de Esp. Soe. Esp. Brás. I S Opt. TP -1 TP -2 Pol. Pol. Esp. Esp. Esp. Ling. I C P TP -1 TP -2 GHE Pol. Pol. Opt, Port. Esp. Esp. Ling. I E HSPG HEG HSPB FE3 0pt. Opt. Opt. Opt. Opt. Opt. Opt. Opt. B Á S I C O P R O F I S S I O N A L Min. de C r é d i t o s = 36 C r é d i t o s E x i g i d o s = 170 ( t o t a l ) Max. de C r é d i t o s = 60 T o t a l de C r é d i t o s 0\"brg.=104 -^otal de C r é d i t o s Opt. = 66",
    "length": 544
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p006",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 6,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "f\\f\\\\. I*JF. fe>9, ,p. é Ç Opção 313 - A n t r o p o l o g i a 1Q 22 3o- 40 50 6Q 72 • 82 — » - — — • - - • I M C I C P Esta- Met.da Teoria Met. e tísti- Brasilei L_-Esp. ca. 1 de Pese ros Int. á Int. á Ant. Ant. Ant. Ant. Opt. Ant. Soe. Ant. Üultura3 Esp. Esp. Esp. Ling. Opt. TS -1 TP -1 GHE Ant. Ant. Opt. Port. 1 Esp. Esp. Est. Int. HSPG HEG HSPB FEB Opt. Opt. Práti- Práti- Opt. Opt. Opt. Opt. Opt. Opt. B-A S I C 0 P R O F I S S I O N A I S C r é d i t o s E x i g i d o s =170 ( t o t a l ) Min. de C r é d i t o s =36 Max. de C r é d i t o s =60 '-^otal de C r e d . 0\"brg. =104 T o t a l de C r e d . Opt. = 66",
    "length": 619
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p007",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 7,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A M . X ^ F . y=t)t. i-f/tth A- Este fluxograma tenta representar um esquema de sequenci ação de matérias (obrigatórias) para que o aluno possa completar o ciclo \"básico em apenas dois semestres e cursar matérias do ci- clo profissional já no terceiro semestre não só para adiantar o' seu xrurso mas principalmente para orienta-lo no sentido de me- ' B- Não estão incluidos os períodos Especiais de Verão no C- As opções 312, 313» e 314 não são as únicas, havendo tru trás opções com 316 (Licenciatura em Ciências Sociais) 315 (Ba- charelado em Ciências Sociais com habilitação em Sociologia e Economia ) e 311 ( Bacharelado sem habilitação). D- 0 aluno poderá obter mais de uma habilitação no curso de Ciências Sociais entre.Sociologia, Politica e Antropologia. E- Os créditos exigidos no profissional incluem o já adquiri dos no básico. m E- Para se formar em Sociologia são necessários pelo menos ' três das seguintes Especiais: Desenvolvimento; Rural; Sociologia Brasileira; Migrações Internas e Desenvolvimento e Educação. G- Para se formar em Antropologia são necessários' pelo menos das seguintes especiais: H- Para se formar em Politica são necessárias pelo menos das seguintes especiaisi OPTATIVAS RECOMENDADAS. BÁSICO - Introdução à Eilosofia; Int. ao Estudo da História;Int. à Educação;Cultura Brasileira;ELEHA I; História da Cul- A tura e dos Meios de Comunicação;Língua Est. 2 e Cálculo PROFISSIONAL - Opção 313 (Antropologia) Lingüística I; Música e Sociedade; Antropologia Filosó- fica; Teoria Sociológica II; Sociologias EspeciaisjPoli ticas Especiais;Tepria Politica 2;Teoria do Conhecimento Economia Brasileira; Economia Regional e Estágio em Ciên cias Sociais (Dissertação sob orientação - 16 créditos- pré-requisito = 150 créditos) Opção 312 (Sociologia) - Eco. Brasileira;Eco.Rural; Macro-Economia I;História do Pensamento Econômico;Antro- pologia e Politicas Especiais;Teoria Politica 2;Teoria do Conhecimento;Lógica;Hist. Brasileira 1,2,3 e Estágio em Ciências S 0C i a j_ s .",
    "length": 1999
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p008",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 8,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "p\\i\\\\ .a^r. b^ ^. W/b£> O Semanário MOVIMENTO não v a i c i r c u l a r e s t a semana, porque a c e n s u r a o a t i n g i u v i o l e n t a m e n t e . De 40 p á g i n a s r e s u l t a r a m 4 , que o s e d i t o r e s r e s o l v e - ram não l a n ç a r . A i m p r e n s a n a n i c e , da q u a l o MOVIMENTO f a z p a r t e , é uma a l t e r n a t i v a a grande i m p r e n s a , comprometida com a s g r a n d e s empreses, na m a i o r i a d a s ve?es com a s m u l t i n a c i o n a i s , e vem s o f r e n d o c o n s t a n t e m e n t e o s a b u s o s da c e n s u r a . Exe t a m e n t e p o r não e s t a r comprometida com a p u b l i c i d a d e ( o s n a n i c o s t r a z e m m u i t o poucos a n ú n c i o s ) , a b o r d a o s p r o b l e m a s das camadas m é d i a s e b a i x a s da população, a n a l i s a n d o o s i s t e m a econômico e p o l í t i c o que o s g e r a . Com uma t i r a g e m de 15 a 2 0 m i l e x e m p l a r e s semanais, o que m o s t r a uma a p r o v a ç ã o de uma l a r g a f a i x a do p ú b l i c o l e i t o r , é um p r a t o p r e d i l e t o dos p r o f i s s i o n a i s da t e s o u r a , p e l p seu po sicionamento c r í t i c o . A i n t e n ç ã o do c e n s u r a t e m s i d o s u p r i m i r o j o r n a l MOVIMENTO, f e z e n d o - o p e r d e r semanalmente o c u s t o s o t r a b a l h o de 25 a 3 0 m a t é r i a s . E d e s t a vez e l e se e m p o l g o u . Além d e s t e número que não s a i u , o número e s p e c i a l sobre a m u l h e r ' f o i d e v a s t a d o , 337 l a u d a s que f a l a v a m sobre a s d i f i c u l d a d e s da m u l h e r na s o c i e dade f o r a m r e d u z i d a s a 22 l a u d a s , sendo p e r d i d o s 7 desenhos e 52 f o t o s . Apesar d e s t a l u t o c o n s t a n t e a i m p r e n s a n a n i c a não tem sucumbido, p e - l o c o n t r á r i o , tem p r o l i f e r a d o p o r t o d a p a r t e , a exemplo do R i o Grande do Sul e Minas Gerai3c 0 j o r n a l EX, que j á f o i MAIS UM, e se p r o p õ e a s e r MAIS OUTRO, c o n t i n u a l u t a n d o , o MOVIMENTO com t o d a s a s t e n t a t i v a s de s e r e l i m i n a d o p r o c u r a A c e n s u r a a i m p r e n s e se e x p r e s s a também nas u n i v e r s i d a d p s , a t r a v é s ' da depredação de m u r a i s , da a p r í s i o n f i m s n t o de j o r n a i s , como a c o n t e c e u r e c e n t e - mente; ca,-n 3 000 n x o n p l s - r e s dn i a - ^ l CF JCINA, a p r e e n d i d o s p e l o D0PS. Nao podemos t r a o s i p l r com a c e n s u r a que impede a l i v r e d i s c u s s ã o dos p r o b l e m a s qua v i v e a s o c i e d o d a a as t o d o s a q u e l e s que se r e f l e t e m nas u n i v a r s i dades. Não só a t r a v é s de p r o t e s t o s vamos v e n c e r a c e n s u r a , mas a p o i a n d o i n i c i o _ t i v a s como o do j o r n a l MOVIMENTO. E a p o i a n d o c o n c r e t a m e n t e , a t r a v é s da compra dos e x e m p l a r e s que são v e n d i d o s p e l o s e s t u d a n t e s na UnB. DEFENDEMOS INTRANSIGENTEMENTE 0 DIREITO DA POPULAÇ/AO A UMA IMPRENSA DEFENDEMOS INTRANSIGENTEMENTE A LIVRE CIRCULAÇÃO DOS JORNAIS ESTU - DANTIS EXISTENTES E A CR I A Ç A O DA IMPRENSA DO DU.",
    "length": 3224
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p009",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 9,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AAi. X^r. b<),f.q1lb(> A arbitrária e premeditada prisão de dois estudantes baianos no ultimo dia 12/03, quando se dirigiam para um encontro de estudantes no Rio de Janeiro, vem mais uma vez demonstrar a insegurança que caracteriza o regime de exceção a que está submetido o povo brasileiro. A prisão dos âois colegas poderia passar totalmente desapercebi da se os mesmos não estivessem sendo esperados no Rio, e seriam mais dois desaparecidos, quando está ainda fresca em nossa memória a morte do Vladi mir Herzog e a de Manoel fiel Pilho, nas prisões de São Paulo. 0 pretexto e o local escolhidos pelos órgãos de segurança para efetuarem as prisões, oonduzem-nos a denunciar perante todos os estudantes essa3 arbitrarioda - des, colocando-nos unidos e solidários a todos aqueles que são hoje víti- ges da repressão» Esclarecemos que a justificativa dada pela Polícia Ped£ ral ao serem conhecidas as prisões, e totalmente falsa, pois o \"farto ma- terial de incitamento estudantil\" que os dois levavam na ocasião nada ma- is era que um boletim distribuído normalmente pelo DOE na UPBa0 A justa mobilização dos estudantes baianos, para conseguir a li bertação dos colegas pres )S (um estudante de Ciências Sociais o outro da Economia), foi respondida pela Reitoria da UPBa com uma medida policialos ca; o fechamento do DA da Economia e a colocação j?o policiais no interior da Universidade para impedir reuniões do estudantes. Mesmo assim uma assem bleia foi realizada o a Paculdadc de Economia entrou em grovo durante 48 horas, em protesto contra a prisão dos seus colegas e o fechamento do DA» w v Outras universidades também manifestaram o seu apoio aos colo - gas baianos, cm especial os DCEs da UFMG o PUC-MG-, que alem do divulga - rem um manlfcs-to contra as prisões, c ontraram um advogado para a átefosa A oostensiva repressão a toda o qualquer tentativa do participa ção, e discussão dos problemas brasileiros, não é privilegio dos estudan- tes, manifestando-se sobretudo nas constantes intervenções nos sindicatos do trabalhadores, traiiando-so, portanto, de uma política global quo visa a fazer calar os setores descontentes com a atual política cconomicac - CONTRA AS PRISÕES ARBITRARIAS - CONTRA 0 FECHAMENTO DE ENTIDADES ESTUDANTIS - CONTRA AS LEIS DE EXCEÇA\"0 - POR LIBERDADE DE ORGANIZAQlO E,EXPBE5S20| POR LIBERDADES DE .",
    "length": 2338
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p010",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 10,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "ntrantes ,_que a apesar de todas as sua'; l i m i t a - ' ' ções como orgao nao reconhecido pela burocracia uni versitaria. levou a frente varias lutas dentro do campus. Entre essas, a de maior relevância foi a '*'' criação de um orgao onde todos os alunos tivessem' participação-- o Diretório Universitário. Assim, apesar de todas as restrições impostas, ' os estudantes buscam novas formas de mobilização , concretizadas, por exemplo, com a Greve dos Inter- nos da Medicina, a reaberturado restaurante no ve- rão •• deste ano, com a pequena majoração e unifica- ção do preço para a pós-graduação, e a própria cri- ação do dretório Universitário. Cão fatos que d e - monstram claramente a necessidade do estudante se expressar e ;o organizar livremente. E enquanto estudantes, agora organizados em tor- >rio Universitário, poderemoe Lutar ' cada vez si: ncequentemente pela efetivação das lib iemccrãticas no pais. » Pi ALECIMENTO DAS EM rRA T LSLAÇÂO REPRESSIVA (AI-5 e 477) LA LIBERDADE DE ORGANIZAÇÃO E EXPRESSÃO- UMIDADE ORGANIZAÇÃO",
    "length": 1037
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p011",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 11,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "LIBERDADE DE ORGANIZAÇÃO E EXPRESSÃO C ano de 1964 caracteriza-se por uma opção econô lei de greve, que restringe ainda mais o campo de nica de concentração de renda, como forrna para \"de- ação dos trabalhadores; a censura quase absoluta ã senvolver\" o país, que exigia novas maneiras de or- imprensa e âs manifestações culturais que não esti- ganização da sociedade. 0 quadro de lutas por uma vessem em completo acordo com a legislação vigen- participação efetiva nos destinos do país que se de te. Culmina esse processo em 1969 com a Lei de Segu iineava até então, tinha de ser rompido. Impunha-se rança Nacional, que suprimiu de vez as garantias in aí a centralização do poder político que desse segu dividuais. rança ã classe dominante para realizar tal \"desen- T Dentro deste quadro, os estudantes da universida volvimento\". Esta meta é incompatível com os orga-' de assistiram, nos anos de 196S e 1970, ao fecha-\"1\" hismos representativos de classe funcionando livre- mento da Federação dos Estudante:: da UnB (FEUB) e mente. Assim marcou-se o início de um processo de dos seus Diretórios Acadêmicos. repressão e fechamento destas organizações repre-' Este clima coercitivo levou ao esvaziamento de sentativas de amglos setores da população. Foram im todA atividade cultural e política dentro da Univer postas intervenções nos sindicatos de trabalhadores si<§Rle, dando oportunidade a que a Administração da e colocadas na ilegalidade várias entiaades estudan UnB se apoiasse na Reforma Universitária para ado- tis (alguns DCEs e DAs,^as UEEs e a UNE). tar as Representações Estudantis, com função estri- Apesar desta ordem sócio-econômica imp Lantada ' tamente técnico-administrativa- e intermediária e n - neste período, desencadeou-se por parte daqueles se tre estudantes e administração. Tudo ir;to com claro tores atingidos mais diretamente um processo de lu- intuito de limitar a participação do estudantado ' ta incipiente (Osasco, Contagem, etc. ) ,acrescida pe nas decisões escolares e conter novas formas de or- Ia combatividade do Movimerato Estudantil. ganização e expressão no âmbito universitário. Ante a iminência de não poder controlar o avan- Mas o agravamento dos problemas existentes (co ço dessas lutas, já nas ruas, o Governo promulgou, mo a falta de professores, o baixo nível dos cur-' em 1968, o AI-5, que, trazendo em si toda uma le- sos, o policiamento ostensivo de todo o \"campus\" , gislação cerceadora e dando cobertura jurídica ne- a censura às promoções culturais), aliados ã neces- cessária ao regime para frear as lutas populares, i sidade de se ter órgãos verdadeiramente representa- niciou um período de repressão ate então jamais T tivos, fizeram com que os estudantes utilizassem a visto. Representação Estudantil como instrumemto canaliza Como desdobramento do AI-5, surge o Decreto-Lei dor de suas lutas , alargando os estreitos limites T 477, que se encarregacje intimidar não apenas os es- impostos àquela. tudantes, como também professores e funcionários * Na tentativa de centralizar as reivindicações ' das universidades, que começavam a se organizar; a doíg^ilunos, foi criado o Conselho Provisório de Re",
    "length": 3154
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p013",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 13,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "SE VOCÊ SABE LER, ENTÃO LEIA ^M *\\ Quando os comunas infiltrados ao MDJB falam, tem-se a impressão que a po licia será dissolvida; que as cadeias serão abertas; que cada um poderá fa- zer o quem bsm entender. Sente-se que os comunistas poderão preparar-se para ocupar o poder, c que não se põe mais em dúvida, face aos arreganhos de ambas as partes» Nessa linha de idéias, o Lysâneas e seus \"camaradas\" descobriram a \"Ia; pada de Aladim\", pois farão jorrar petróleo sem sonda, crescer a agricultu- ra sem plantar, os rebanhos se multiplicarão sem machos. 0 Brasil será tr-r-ü- formado num paraíso terrestre, ninguém precisará trabalhar. Anistia é a tô- nica; corruptos velhacos, demagogos etc voltarão a colaborar com o povo,dar* do grandes salários e polpudas gratificações. Serão expulsos os estrangeiros que conosco colaboram, confiscados seus bens, sua tecnologia não será mais necessária, pois basta o Lysâneas pensar a \"es querda festiva\" cantar e a \"lâmpada de Aladim\" fará brotar novas fabri cas, com tecnologia nunca vista pelo homem. Se você, leitor, é* daqueles que se deixa emprenhar pelos ouvidos, pode contar que vai viver feliz, como uma solitária vive em seu mal-s-cheiroso mun do, e este será o Brasil dos infiltrados do MDB: ^ U M A M E R D A *!",
    "length": 1263
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p014",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 14,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A»i,í«)f: ?,,>. i^ltéb EDITORIAL Dentro deste contexto e que vemos inserido o Movimento Estu dantil. Por um lado, o estudante O papel da Universidade se- e parte da sociedade e deve atu- ria fornecer elementos para o de ar juntamente com ela no sentido senvolyimento cultural, político de transforma-la, pois os proble e econômico da sociedade. A ori- mas que afetam a sociedade como' entação que lhe ê dada no forne- um todo afetam também, diretamen cimento desse material humano, ' te, o estudante. Por outro lado, técnico e intelectual, é ditada' dentro da Universidade, \"o estu- pela necessidade de^manter a op- dante enfrenta problemas como o ção política e econômica vigen-' jubilamento, o MGA, a não parti—, tes na sociedade em que esta in- cipação nas. decisões de resolu-' serida. ção de seus problemas, e t c , os 0 papel da Universidade, no quais são reflexos de uma ordem' atual regime político, é veicu-' político-econômica estabelecida' lar a ideologia dominante e for- no país. mar quadros profissionais para 0 HE, como^parte de uma for manter o sistema. 0 modelo econô ça social, se vê restringido e a mico brasileiro esta fundamenta- meaçado pelos atos de exceção \"\"* do na exploração desenfreada das que atingem a todos. 0 Dec.-Lei classes trabalhadoras e na ação 477 e 228_tentam impedir a nossa repressiva do Estado contra as organização de forma ampla para entidades representativas de di- a defesa de nossos direitos.e a' versos setores da sociedade, es- resolução de nossos problemas. ' trangulando o desenvolvimento so Hoje, ho país, vários setores da ciai em benefício de interesses\"1\" sociedade vêm levando sua luta ' de grupos econômicos, nacionais' pela liberdade de organização e e estrangeiros, que concentram ' expressão, contra toda a legisla praticamente toda a renda do pa- ção repressiva e pelos direitos\"1\" ís em suas mãos. humanos. No momento, ex istindo' A total dependência do mode um Estado autoritário e repressi_ Io econômico ao capital estran-\"1\" vo, essas lutas são necessárias1 geiro (pagamento de royalties., ' para que esses setores possam se remessa de lucros, e t c ) , leva o organizar e se articular ampla- ' país a uma.\"carência crônica de ' mente, e levar uma luta em comum recursos financeiros para apli-' a nível geral da sociedade. Cabe car em certos setores da economi ao ME também dela participar.Po- a, vendo-se, então, na necessida rém, o Movimento Estudantil não de de efetuar uma capitalização' atua somente a esse nível geral. cada vez maior para o seu cresci Para atuar concretamente é preci_ mento, diminuindo drasticamente\"1* so se organizar. Não podemos con os recursos destinados ã saúde , ceber nenhum movimento eficaz \"\"\" habitação, obras de saneamento e sem pressugor a sua organização. a educação. Exemplificando, o Go Para isso, e necessário ampliar' verno, em 1964, investia_9% da os canais de participação dos es_ renda nacional em Educação, e ho tudantes e fortalecer suas enti- je investe menos de 4%. No caso dades . E gara ampliar cada ' da Universidade, isso acarreta o vez mais o numero de alunos que baixo nível de ensino existente' participam dessa luta, é preciso e dificuldades crescentes que os partir de problemas objetivos ' alunos enfrentam para estudar. ' que enfrertamos no dia-a-dia da Esta dependência do capital es-' universidc.de, desde o bandeijão' trangeiro reflete—se,também, na e falta de apostilas até o baixo Universidade, nas restrições^ ã nível de ensino, falta de equi- criação de uma tecnologia prõpri pamentos para um melhor aprendiza a_e a pesquisa básica; na forma- do, alem do jubilamemto, :aatrícu ção de técnicos preparados ape- Ia e MGA. Essas lutas devem ser nas para trabalhar com Know-how' acompanhadas de amplas discussões importado, tirando do ensino to- onde o estudante.possa compreen- da a visão crítica, impossibili- der claramente que esses proble tando o conhecimento da realida- mas sao gerados pela estrutura\"1\" de brasileira, no sentido de per político-econômica da sociedade' petuar tal estado de coisas. como um todo.",
    "length": 4045
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p015",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 15,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AA I. jis/r. b^.r. I^llb^ Para nos incorporarmos às A v i t ó r i a das chapas \"UNIDA- lutas que se travam a nível da DE\"^significa -tim aumento da força' sociedade , bem como na defesa * p o l í t i c a dos qstudantes, a t r a v é s ' dos nossos interesses mais imedi de uma p a r t i c i p a ç ã o massiva e cen atos,__é fundamental a nossa orga t r a l i z a d a , contribuindo d e c i s i v a - inização e atuação maciça junto mente para elevar o nível do Movi as entidades estudantis. mento Estudantil na UnJS. As movimentações e s t u d a n t i s , qué vêm ocorrendo de modo crescen te a p a r t i r de 1973, esbarram sem p r e n a s p r e c á r i a s entidades oficT alizadas pela Universidade, como e o caso das Representações Estur dantís_, que não s,ão capazes de levar ã frente os processos que Sexta-feira passada, no dia' extravasam os problemas de cada 30/4, realizaram-se as eleições * escola e^que exigem a p a r t i c i p a - para.Representante Estudantil de ção u n i t á r i a de todos os estudan cada Departamento. A Universidade tes . Foi dentro dessa p e r s p e c t i - durante 10 dias de campanha, vi- va que surgiu \"UNIDADE\" entre as veu num clima de intensa mobiliza 19 Representações, hoje e l e i t a s , ção dos estudantes, através de r podendo se c o n s t i t u i r nas bases discussões, palestras, cartazes e para levar em f r e n t e a organiza- notas onde os alunos mostraram o ção do Movimento E s t u d a n t i l t e n - interesse em participar e reivin- do como órgão máximo o^DU, cuja dicar seus direitos. primeira d i r e t o r i a será e l e i t a ' Em certos departamentos hou- em 27 do c o r r e n t e mes. ve duas chapas concorrendo para a 0 DU, para ser o órgão r e - Representação, o que deixa claro p r e s e n t a t i v o de todos os estudan um avanço em relação aos anos an- t e s , para t e r condições de cen- teriores, quando existia uma par- t r a l i z a r suas manifestações, pa- ticipação muito reduzida nas re- ra se tornar de fato um poderoso presentações . A chapa \"UNIDADE\" instrumento de nossas l u t a s quo- foi lançada em 19 departamentos . t i d i a n a s , deve ser um canal que Fazendo exce ção a da Administra- permita a discussão e a p a r t i c i - ção, todas sairam vitoriosas. pação p o l í t i c a de todos os e s t u - Esta vitória vem mostrar que d a n t e s . É neste sentido que \"UNI' a chapa \"UNIDADE\" corresponde a o DADE\" vem desenvolvendo a l u t a \"\"\" pinico da maioria dos estudantes1\" dos e s t u d a n t e s , encarando o ME da UnB. Isto porque ela se estru- como um movimento de massas que turou a partir dos problemas re-;f deve englobar o maior numero de áí§ dos departamentos, conseguin- alunos^possível. E essa unidade do assim expressar no seu progra- necessária foi o que permitiu o ma e na sua atuação o interesse e reconhecimento das chapas \"UNIDA reivindicação dos estudantes. Ela DE\" por grande p a r t e dos estudan representa o descontentamento de tes nas eleições para Renresen- 7 \" todos nos contra as condições de tantes Estudantis. ensino, o conteúdo de nossos cur- sos, o jubilamento, o MGA, a buro cracia universitária e a Censura\"*\" às nossas atividades, problemas ' estes que enfrentamos quotidiana- Por outro lado, posicionou-'- se frente aos problemas comuns a toda a sociedade em geral e aos^' estudantes em particular, isto é, um programa voltado para as neces sidades da 1.luta contra o AI-5 , 477 e demais leis repressivas, e por liberdades de organização e expressão para os que hoje estão|_ à margem do modelo econômico-poli",
    "length": 3537
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p016",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 16,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "f\\í\\li . £iof\\ <o°it e. Ikllb& PRESENTE DE GREGO, Para reforçar esta versão está o fato de que a direção da Biblioteca não foi a- OU PARA OS GRiECOS? visada e muita menos consultada sobre a vali dez e oportunidade da compra. E, enquanto a administração da UnB faz A Administração da Un.B \"doou\" ã BJ_ compras de livros desnecessários a BCE, e bjioteca Central um \"badaladTssimo preseTí a revelia dos seus dirigentes; o atual a^ te\", tão caro quanto inútil e a Bibl.iote cervo a disposição dos ai'-IOStornou-se- ca recebeu embrulhada em laudatõrias man\" cada vez mais ultrapassado e a cada dia chetes a coleção do critico literário ft que passa menos obras dabibliografias ci_ grippino Grieco. tadá pelos professores sao localizadas em A Biblioteca só tomou conhecimento des^ suas estantes. te \"presente\", no valor de Cr$l.100.000, Se fizermos um estudo mais detalhado , no momento de ir ao Rio de Janeiro embalar (excetuando alguma parte do acervo) veri- e transportá-la para o DF, e ja nesta o ficaremos que a maioria dos livros são ve_ portunidade foi possível antever o seu re Ihôs e não respondem ãs nossas necessida- ai valor para a biblioteca Central da UnB~ des e deveriam ter sido descartados a mui_ Ao chegar aqui constatou-se que a aquisj_ to tempo. çao não foi um negocio tão da \"China\", co Os periódicos, seção da Biblioteca oji mo fora proclamado na imprensa local. Ve de estão as publicações mais atualizadas, ri ficou-se que na mais otimistas das ava- teveseu acesso proibido a alunos de gra- liações o acertvo da BCE ja possuia mais duação sob a alegação de estar havendo de 40% das 24.000 obras da tao celebrada roubos e depredações, ou seja, os alunos coleção, e isto agravado pelo fato de de graduação sao Ladrões e depredadores , que por força de contrato de compra e ven já que os professores e pos-graduandos da as obras não poderão ser separadas ou continuam a freqüentá-lo normalmente. seja, a BCE será obrigada a receber em se Outro ponto a ser discutido é que ao u acervo mais uma coleção completa de Jo invés da direção da UnB comprar uma cole- sé de Alencar, Machado de Assis, Erico ção de utilidade tao duvidosa deveria me Veríssimo, Humberto de Campos, etc. etc. lhorar a iluminação da Biblioteca que atu Outro fator que deve ser levado em coji almente está muitíssimo aquém das necessT sideração- a quase totalidade dos livros dades reais, coisa nunca observados em além de brochuras sao velhos e portanto contemplar obras raras, mas totalmente ce frágeis, e devido ao manuseio muito em gos ã escuridão nas escadas de acesso ã\" breve deverão ser encadernados, encareceji Biblioteca pois só a visitam durante o do ainda mais o \"presente\". dia, A BCE continua a cumprir espetacular No intuito de justificar tão \"valiosa \" mente o seu papel: ser o cartão postal da aquisição os seus defensores começaram a UnB e ponto obrigatório do roteiro dos _i_ decantar o valor incalculãaaaaavel de aj_ lustres visitantes, durante o dia, e cla- gumas obras ditas raras que integram a co ro. leçao, ficaram tao entusiasmados ao pon , to de esquecerem que a Biblioteca da Un.U é universitária e tem como finalidade as^ sessorar e complementar a formação e a a_ prendizagem da comunidade universitária devendo portanto, ter um acervo moderno e atualizado, e não preocupar-se em acumu- lar obras que ficam atras de grossas e pe sadas portas blindadas, mantidas a tempe- ratura constante e trancadas a 7 chaves , para serem exibidas a visitantes ilustres Deveriam lembrar também que este tipo de livro ficaria muito bem em museu o que não é o caso da BCE da UnB. Comenta-se na Biblioteca e n a UnB em ge_ ral que a compra desta coleção visou bene fiei ar muito mais aos herdeiros do Sr.GrT eco que os interesses da BCE já que e1e_ mentos da administração estariam ligados por laços de amizade a família do faleci^ do crítico literário, e por isto foi _des ' viada uma verba que seria muito mais útiT na aquisição de material bibliográfico ma is de acordo com as reais necessidades da - -^,.i ••... i \" \" - > A",
    "length": 4020
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p017",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 17,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "s e g u r a n ç a \" do campus a a u t o r i - \" z a ç ã o do c h e f e de I n s t i t u t o e O TODO - PODEROSO DES Faculdades, deixasse r e t i d a a c a r t e i r a f u n c i o n a l ou de e s t u - CE NO TERCEIRO DIA. d a n t e , a s s i n a s s e l i v r o s de c o n A crescente centralização t r o i e e se responsabilizasse r do p o d a r da U c i . t e í i a e s t á g« p e j o n v n t ç r i a l e x i s t e n t e na d e - t o r n a n d o , i n s u p o r t á v e l . Nas Gl p e n d ê n c i a a q u a l se d i r i g i s s e . t i m a s mudanças o c o r r i d a s nos T\" Com e s s e A t o , a r e i t o r i a ' e s t a t u t o s e r e g i m e n t o s da UnB p r e t e n d i a i m p e d i r os a l u n o s de os p r o f e s s o r e s c o l a b o r a d o r e s u s a r as u n i d a d e s de e n s i n o p a - (que t r a b a l h a m em r e g i m e de r a d e b a t e s , e s t u d o s em g r u p o , p a l e s t r a s , e, p r i n c i p a l m e n t e , tempo p a r c i a l ) e o s a u x i l i a r e s de r e a l i z a r r e u n i õ e s e x t r a - c u r de e n s i n o ( a l u n o s de p o s - g r a d u r i c u l a r e s . N o _ e n t a n t o , os a l u a ç ã o ) f i c a r a m p r i v a d o s de p a r - n o s de g r a d u a ç ã o e p ó s - g r a d u a - t i c i p a r nos ó r g ã o s c o l e g i a d o s ' ção s e m o b i l i z a r a m , e m i t i n d o u d e p a r t a m e n t a i s , por serem con- ma n o t a em_conjuntx> e t i r a n d o r s i d e r a d o s de \" e n t r a v e \" à s medi uma c o m i s s ã o m i s t a p a r a d i s c u - das a r b i t r a r i a s tomadas p e l a ' t i r o a s s u n t o com a A d m i n i s t r a Reitoria . ç ã o . Como os p r o t e s t o s dos e s - E s s a s medidas s ã o uma t e n tudantes aumentavam, a l i a d o s ' t a t i v a de r e s t r i n g i r o d i r e i t o de v o t o a p e n a s a p e s s o a s de ao d e s c o n t e n t a m e n t o dos p r o f e s s o - \" c o n f i a n ç a \" . Por o u t r o l a d o , o r e s , a Superintendência Executiva Reitor ê o Todo-Poderoso. I g - resolveu revogar a i n s t r u ç ã o . fP n o r a a s d e c i s õ e s dos c o l e c r i a - ' A Reitoria tenta boicotar to dos j a c a s t r a d o s , e ameaça os d a s as t e n t a t i v a s de r e u n i õ e s e d e s c o n t e n t e s d e e x p u l s ã o , como o r g a n i z a ç ã o dos e s t u d a n t e s , v i s a n no c a s o de a l g u n s p r o f e s s o r e s ' do c e r c e a r - l h e s a s d i s c u s s õ e s de da F í s i c a . Alunos e p r o f e s s o - ' seus problemas. Para i s s o , l a n ç a ' r e s são c o n s i d e r a d o s meros f a n mão de t o d o s os m e i o s d i s p o n í v e i s toches. como a m e a ç a s x t r a n c a m e n t o s d e s a - As a r b i t r a r i e d a d e s s ã o co^ l a s e d e p e n d ê n c i a s da UnB no p e r í m e t i d a s a todo momento. Ha odo n o t u r n o e aumento do \" c o r p o 1 \" poucas semanas, a s u p e r i n t e n - 1 de s e g u r a n ç a \" i n t e r n a ( v i g i l a r t e s ) dência executiva baixou a i n s - Os a l u n o s têm n e c e s s i d a d e d e t r u ç ã o 0 0 2 / 7 6 , que p r o i b i a a l u se o r g a n i z a r p a r a l u t a r c o n t r a es nos e p r o f e s s o r e s e n t r a r e m n a s s a s a r b i t r a r i e d a d e s , t a n t o a^ n í - d e p e n d ê n c i a s da UnB f o r a do ' v e l de g r a d u a ç ã o q u a n t o de p õ s - ' chamado \" e x p e d i e n t e n o r m a l \" ( d e g r a d u a ç ã o . Dessa m a n e i r a , p r e c i s a p o i s d a s 18 h o r a s ) . O a c e s s o ' mos f o r t a l e c e r n o s s a s e n t i d a d e s r so s e r i a p e r m i t i d o s e o u s u ã r i ^ e s t u d a n t i s e a b r i r novos c a n a i s ' o a p r e s e n t a s s e aos \" a g e n t e s de de p a r t i c i p a ç ã o a o s e s t u d a n t e s . ^ r\" :#7 •5 SS VV",
    "length": 3805
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p018",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 18,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "R/W.I\"T. b°i,f. lilibí PORQUE HOJE AT É SÁBADO! GUANDO? 0 Centre Desportivo da UnB , No último 8 de abril, os alu que se constituía em local para nos da COPPE (Coordenação dos Pro recreação e esportes em geral, a- gramas de Pos-Graduação,,em Enge-T té setembro de 74 sendo freqüenta nharia dá UFRJ) se reuniram em As 4o livremente por estudantes e de sembleia para redigir uma carta a pendentes , esta hoje sob uma le- Direção, pois acreditavam que os gislação que limita a presença ' problemas, como boicotes de ver- dos dependentes e proibe a entra ba, não pagamento de bolsas, etc^ da de ex-alunos e residentes de se tornavam tão eminentes que só Sobradinho. Os dependentes^podem' uma resolução em conjunto poderia ^requentá-lo somente aos sábados, solucioná-los. A carta continha ' domingos e feriados, dias em que as seguintes reivindicações: aquela \"unidade de ensino\" perma- 1- Reajuste de- bolsas para anti-' nece- aberta ate as 14 horas. gos e novos alunos. De acordo com a resolução ' 2- cumprimento do prazo de paga-' 007/7 5, o CO deveria permanecer a mento das bolsas. berto até as 18 horas, inclusive 3- Reconhecimento da Representa-' aos Babados, domingos e feriados. ção Estudantil (CRAC) A alegação para o_não cumprimento A Direção não considerou a de tal regimento e a menos convin carta, muito menos uma assembléia cente possível: falta de funciona de alunos, que por sua vez, na^se rios. maná seguinte, em nova assembléia 0 que mais constrange o es- decidiram paralisar os trabalhos' tudante, como também aos residen- por falta de condições-materiais' tes de Sobradinho, é que os convê e impossibilidade de diálogo com' nios do CO, que deveriam ser ape- a Direção. 0 reitor da universida nas com entidades educacionais e de emitiu uma circular nos dias T desportivas, são exatamente^com seguintes, criando uma comissão ' os órgãos de Segurança da Câmara' de 4 professores, sendo que 3 de- e Presidência da Republica. Tem, les renunciaram a tal papel. assim, os elementos dessas entida Em uma outra Assembléia Ge- des que não são nem educaçionais T ral, na qual havia 15 viaturas da nem desportivas, o privilégio que PM rodeando o prédio, os alunos é negado aos residentes e ex-a- lançaram uma quarta reivindicação lunos, ou^seja, o de freqüentarem propondo o fim da comissão inter- um patrimônio que teoricamente ' ventora. pertence exclusivamente aos estu Durante uma última Assemblé- dantes e funcionários. ia, os alunos foram informados ' do cancelamento de 150 matrículas e da extinção do curso de planeja mento urbano e regional. Nesse m terim, houve ameaças de desliga-\"1\" mento de alunos, acontecimento de prováveis espancamentos fora da U niversidade e denúncia de alunos\"1\" aos órgãos de Segurança Publica . Assim, os pós-graduandos deverão' ser punidos , mas ainda não se en controu quem será punido como res_ ponsãvel pelo baixo nível do Sis-",
    "length": 2873
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p019",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 19,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "flA1.ÍWF. b\",^. I^Jfbk E A NOSSA a esse processo, observamos o li- ARTE? vre transito e a propagação cada' v ez maior de manifestações que estão alheias a nossa realidade e A arte como manifestação so- qu« era nada podett contribuir para cial esta organicaiíente vinculada a nossa tomada de consciência e a uma realidade e contribui como consequentemente para a resolução uma forma especifica de conheci - dos nossos problemas. manto da mesma, uma tomada de ia verdade, podemos concluir consciência do mundo exterior. Co que a arte brasileira se encontra m© forma de conhecimento, deve es em um estado de crise, e o que se tjir 'voltada para as reais necessT apreseftta, com raras exceções,não (iades de uma sociedade e refletir atende em nada as nossas necessi- criticamente suas tendências em dades; muito ao contrário, sõ con evolução. tribuem para dar uma visão falsa lt> Brasil, onde se verifica e obscurecer ainda mais a nossa ' toda uma situação de dependência, real situação. Qual é a verdadei- a, consequentemente, uma política ra .função da televisão hoje, se econômica e cultural característj. não a de inundar o pais cora uma cas, nos deparamos com um clima - carga de \"informação \" (que tem bastante hostil i criação artístjl por base essa ideologia do consu- ca. Devido a todo um ambiente co- mei .- através de seu enorme perceri ercitivo, a arte como visão crít_i tual de propaganda? Por que todas ca começa a perder sua força, dan as pornochanchadas, que em nada ' do lugar a uma débil manifestação se identificam cora as nossas raí- que não traz em si aquilo que ca- zes ? ífes artes plásticas basta ob_ racteriza toda obra autentica - o servirmos a influencia direta de reflexo critico. A censura, a movimentos de vanguarda norte-ame crescente importação de valores ' ricanos e europeus, onde o '\\iovo \" artísticos e critérios \"críticos\", mostrado não passa da corriqueira a transformação da obra de arte ' 'novidade \". íbsso teatro reflete em simples mercadoria, represen - tam fatores que contribuem para o nosso baixo nível artístico, obs- taculizando ainda o livre desen - Com o propósito de impor va- lores de uma cultura alheios a nossa realidade, garantindo um mercado consumidor e impondo uma ideologia consumeirística, não de^ ixando opção entre o autentico e o imposto, nos deparamos com toda essa parafernália cultural, carac terlstica dos centros urbanos. Ins_ taura-se então no pais um proces- so de \"ocupação cultural \", e para que o mesmo seja eficaz, e neces- sário que se criem mecanismos que XT-^J* I // Si o favoreçam. Um exemplo vivo i a censura que obedecendo a crite — rios ideológicos dominantes, se ' impõe pela força, impedindo uma real avaliação da obra que deve - ria partir do dialogo entre publi_ co e artistas. Impede assim a ma- nifestação da critica, necessária ao desenvolvimento de idéias, re- tira a obra de quem lhe é essen - ciai, o publico, e reflete por trãs de uma pretensa \"critica \" um pensamento voltado não para as ne cessidades culturais do povo, mas para a sua aubmissao. Seguindo-se",
    "length": 3047
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p020",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 20,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "intensamente as circunstancias ' morte e quatro deles executados castradoras da censura instituci£ na forca. No ano seguinte ' em n-alizada, assim como a literatura, muitos países o l9 de Maio foi i musica e os demais setores ar - transformado num dia de luta tísticos, que hoje apenas se pro- contra a exploração e opressão põem a serem veiculo* propagado - patronal. res de uma dominação cultural evjL A situação dos trabalhado- dente. res brasileiros estaria . mesmo Somente na busca dos nossos de acordo COIT. as declarações o- valores e na manifestação de an - ficiais? Estariam os q,perãrios~T seios e interesses não individu - brasileiros realmente entusia_s ais mas coletivos, na tradição e mados com este clima de \" desen continuação de exemplos como Chi- volvimento e segurança\" tão a co Buarque, Graciliano Ramos, Pojr lardeado pelos porta-vozes do tinari e tantos outros em cuja es_ Governo?^ sência das suas obras observamos Ê fácil responder a. esta uma preocupação com as nossas ra^ pergunta. Basta recorrer a áfeuas zes culturais, pode a arte brasi- dados esclarecedores: o Censo leira assumir o papel que lhe é Demográfico de 1970 revelou que, intrínseco e desenvolver plenamen naquele ano, cerca de 50% das te suas potencialidades. pessoas economicamente ativas (29,5 milhões) ganhavam menos que o salário mínimo, enquanto que a Pesquisa Nacional por A- mostra de Domicílio (PNAD) rea- lizada pelo IBGE^em 1972, em 16 estados do país e no Distri- to Federal, mostrou que da 15,5 1- DE MAIO milhões de pessoas empregadas ' nesses estados, cerca de 6,9 nú Uma concentração pública or lhões (ou^43,2$) viviam com um ganizada na cidade industrial dê salário mínimo ou menos. Volta Redonda, vários discursos 0 Departamento Intersindi- de autoridades do Governo e o a cal de Estatística e Estudos So núncio do aumento do salário ini cio Econômicos (DIEESE) , enti-> nimo foram os acontecimentos que dade mantida por sindicatos de marcaram no Brasil mais uma pa£ São Paulo, mostra que o poder ' sagem do Primeiro de Maio, o de compra do trabalhador brasi- Dia Universal do Trabalho. A_ o leiro vem se agravando de manei^ p^nião oficial sobre a situação ra acentuada nos últimos anos . do trabalhador brasileiro foi Para se ter uma idéia, entre de transmitida, na ocasião, pelo zembro de 1958 e dezembro de próprio presidente Geisel: \" 0 1973,^o salário mínimo nominal, Brasil enfrenta hoje desafios isto ê, a quantidade recebida f novos num clima de ordem e de em dinheiro pelo trabalhador , paz, de segurança e desenvolvi- passou de 6 para 312 cruzeiros, mento, de trabalho e de pleno enquanto o salário mínimo real emprego, o que nos enche de jus (isto e, a capacidade de compra to orgulho e nos traz a certeza do salário), baixou de 600 para de completo êxito num futuro me 312 cruzeiros. lhor\". Em dezembro de 1965, o tra Ê preciso, para que se com balhador precisava de 87 horas preenda o espírito do 1' de Ma- e 20 minutos de trabalho para ' io, retornar a sua origem. Foi adquirir os gêneros alimentí — em 1866, quando todo o proleta- cios que compõem a ração essen- riado mundial se engajava na lu cial mínima para sua sobrevivên ta pela jornada de trabalho de cia. Tim março de 1974 ele já ne 8 horas. Os trabalhadores ameri^ cessitava de 176 horas e 54 mi- canos preparavam uma greve geral nutos para manter o mesmo pa -- para esse dia.^Em Chicago, cena drão alimentar. Desta forma, co de 80.000 operários paralisaram mo a jornada de trabalho duran\" seu trabalho e sairam as ruas. te um mês é de aproximadamente' No terceiro dia de manifestpbes,, 240 horas, para garantir a ali- foram barbaramente masacrados 4 mentação mínima de sua família, sendo seus líderes condenados à .o operário precisaria fazer cer",
    "length": 3728
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p021",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 21,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "ca de 300 horas extras por mês, interventores çm quase todas as ou trabalhar mais de 16 horas { entidades de classes com o ob- por dia. jetivo de \"saneá-las\" de suas Para executar essa políti- verdadeàras direções. Depois , ca de\"arrocho salarial\", atra - através de uma legislação espe vés de um processo permanente ' CÍfica atrelou os sindicatos T de desvalorização do poder aqui ao Ministério do Trabalho, de sitivo dos trabalhadores4 foi T tal forma que todas as ativida necessário controlar rigorosa - des nesta área são estritamen- mente a atuação dos sindicatos, te controladas, indo desde as no eliminar o direito de greve, im meações dos presidentes sindicar pedir a livre negociação entre is até o exame das contas finan- trabalhadores e empresários .ti^ ceiras. Os sindicatos viraram õr rando o direito da própria jus_ gãos assistenciais, oferecendo , tiça do trabalho de estabele - quando muito, serviços médico cer os aumentos de cada catego dentários. Em conseqüência, hoje ria, passando os salários a se o Brasil registra\"um numero ex - rem diretamente decretados pe- tremamente baixo de trabalhado - lo Governo, res sindicalizados. Precário não ê apenas o Para cjue se tenha uma idéia poder aquisitivo do operário . da repressão existente nos sind_i São também suas condições de catos brasileiros, recentemente, trabalho, insalubres e insegu- a Assembléia Legislativa gaúcha ras. É preciso lembrar que o denunciou a prisão de oito asso % primeiro de maio está ligado a ciados do^Sindicato Dos Conduto- vitoria de uma antiquíssima - res de Veículos e Trabalhadores' reivindicação dos operários -- em- Transportes Urbanos de Passa a limitação da jornada de tra- gei'ros pelo DOPS, antes da reali_ balho diário a um máximo de 8 zação de uma assembléia que dis_ horas, legalizada no Brasil so cutiria a proposta salarial dos mente em 1932. Hoje, segundo T empregadores. Motivo das prisões informações dos sindicatos, a - estes trabalhadores haviam se jornada de trabalho nos gran - manifestado contra a proposta pa des centros urbanos do gaís já tronai. pulou gara 10, 12 ou ate 14 ho Por outro lado, o Brasil ê um dos recordistas mundiais' de acidentes de trabalho. Em 1973, para uma população ativa pouco superior a 8 milhões de trabalhadores, registraram-se' aproximadamente 1600 acidentes numa media de sete ocorrências por minuto, levando 59 mil ope rãrios à incapacidade permanen te e 3000 a morte. Esses dados confirmam o contínuo aumento * do numero de acidentes do tra- balho no país. desde 1969, em torno de 1,2% ao ano. Hoje os sindicatos no Bra sil não possuem qualquer expres são política. Em outros países eles são instrumentos que os o perários dispõem para lutar ' por melhores condições de vida. Aqui, após 1964, eles foram ' sendo gradativamente desarticu lados através de uma repressão contínua e de prisões das suas figuras mais combativas. Ini - cialmente, o Governo colocou'",
    "length": 2908
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p022",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 22,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A / M . J>»r.É>9,<». 2i(f<ob PRESIDENTE- DAVI (Comunicações) VICE- JOÃO M A I A tE»g. civil) 1flSECRETÁRIO- JOSÉ HUMBERTO-BETO ia> ^SECRETÁRIO- FERNANDO-N ANAL) (Geologia) p 1aTESOUREIRO- TERAMUSSI-ZÉ DA ROÇA s- ÃgronSmica> 2 £ TESOUREIRO\" JÚLIO (Química) DIR. A S S . E S T U D A N T I S - ARLETE (Medicina) • DIR. ASS. CULTURAIS - CONCEIÇÃO (Desenho DIR. DE D I V U L G A Ç Ã O - MOZART (Biologia) DIR. DE ESPORTES-MaAUXILIADORA-DORINHA. DELEGADO-IE - ROCINE (Física) DELEGADO-IB- PAULO SÉRGIO (psicologia) DELEGADO-IH - BRUNO (Ciências Sociais) DELEGADO-IA- PAULO FACCIO (Arquitetura) DELEGADO-IC - MARIA ÂNGELA-MIRA (comunicações) DELEGADO-FA\" REGINA (Administração) DELEGADO-FT- OLEGÁRIO . CÍVÍD j D E L E G A D O - F S - JOÃO SIMPLÍCIO (Medicina) DELEGADO-FE- OLGAMIR CARVALHO (Educaçio)",
    "length": 793
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p023",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 23,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "(\\M.*-*>?. &) p. IZHlt, 0 clima de \"ordem e desen - tações oficiais: foi a voz do ' volvimento\" alardeado'pelo Gover Sindicato dos Metalúrgicos de no junto â opinião pública, sig- São Bernardo. Em manifesto ampla nifica para o operário impcssibi^ mente distribuido dirige um ape- lidade de participar de sindica^ lo à própria classe trabalhadora tos atuantes, que defendam os in para que se una \"em defesa do di^ teresses da classe, de poder ex- reito de trabalho, lutando con - pressar livremente suas reivindi^ tra o trabalho insalubre, falta' cações e de protestar contra a de higiene e segurança, ritmo a- situação de exploração em que se celerado de trabalho, Scilãrios encontram os trabalhadores. Ao de fome, chefes que perseguem , mesmo tempo, o controle do aumen dispensas sumarias e injustas , to salarial por parte do Governo, humilhações, acidentes, doenças a mão-de-obra barata, a legisla- profissionais e filas do INPS\". ção trabalhista restritiva e,prijn 0 documento acentua que \"perdi- cipalmente a inatividade dos sin da? entre o medo eso peleguismo, dicatos, amordaçados pela inter- as entidades de classe perdem o venção oficial, são os atrativos poder de comando da categoria e oferecidos pelo Brasil aos inves_ slia força reivindicatória\" , e tidores estrangeiros. Estes são por último, faz uma auto-críti os instrumentos utilizados pelo ca: \"os trabalhadores numa cida Governo para garantir o \"milagre de com as características de *r brasileiro\". Chicago, não temos a fibra dos Nas comemorações do Dia do que lutaram e morreram. Preferi Trabalho, apenas uma manifesta - mos os objetivos pessoais e ime ção destoou das unânimes felici- diatistas\". A injustiça passeia pelas ruas com passos seguros. Os dominadores se estabelecem por dez mil anos. Só a força os garante. Tudo ficara como esta. Nenhuma voz se levanta alem da voz dos dominadores. Nos mercados de exploração se diz em voz alta: Agora acaba de começar! E entre os oprimidos muitos dizem: Não se realizara jamais o que queremos! 0 que ainda vive não diga: jamais! 0 seguro não e seguro. Como esta não ficara. Quando os dominadores falarem falarão também os dominados. Quem se atreve a dizer: jamais? De quem depende a continuação desse domínio? De nós. De quem depende a sua destruição? Igualmente de nós. Os caídos que se levantem! Os que estão perdidos que lutem! Quem reconhece a situação como pode cai'ar-se? Os vencidos de agora serão os vencedores de amanhã. E o \"hoje\" nascera do jamais!",
    "length": 2476
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p024",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 24,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AA4 . X^T. h^ l(9. ZlIfU IDÉIAS E ORGANIZAÇÃO P r e s . - Walter Nei V a l e n t e (Peninl 3) Medicina v i c e - Barbara Hartz (Barbara) Comunicação 1? S e c - Paulc Bernardo S i l v a (Paulao ) Geologia 2° S e c - Juvenal Lira de Mesquita (Juvenal) Eng. Civil ]9 T e s - Marcrley Machado de Moura (Margley) Matemática go Tes- Severiro Pirmino dos Santos (Santos ) Sociologi a. Dir. Ass. Est.- Burípedes Alvarenga Barbosa ( Teô ) Medicina Dir. Ass, Cul.- Aderval Borges da Silva (Aderval) Comunicação Dir. Div. - Wallace José Sesana (Wallace) Eng. elétrica Dir o ESP. - Antônio Flavio Testa (Testa ) Sociologia Tecnologia Milton Bi agi (Milton ) Sng, Mecânica Saúde Flavio Alberto Botelho (Flâvio ) Medicina IG Aninal Ferreira Mendes (Aníbal ) Letras FA Adi Maria Dias Cardoso ( Adi ; Biblioteconomi Cien.Exat. Eunice Bornes (Eimice ) Química IB Manoel Augusto Santos (Coronel) Biologia FA Maria José Pena de Abreu (Zezè ) Arquitetura TH Oscar Gonçalves Caiado (Araras ) Sociologia Fac» Educ. Maria Celina D« de L. Oliveira (Celina ) Psicologia",
    "length": 1044
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p025",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 25,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "As próximas eleições, dia 27, mareara uma etapa importante no Movimento Estudantil em Brasília. Após 6 anos sem funcionamento de organismos estudantis e de uma luta levada durante 2 anos pela conquista do DD, iniciamos uma fase onde certamente virão novas conquistas* Conquistas que irão expressar todo o amadurecimento deste periodo 9 onde ao somam as oxperiências realisadas na ÜnE cora as de outras escolas do país* Todo o moviaonto realizado nestes 2 anos aqui na UnB foi centralizado no Conselho Provisório de Representantes, do qual a Chapa OFICINA participou a tivam3nte, e procurava faser com que os estudantes tosassem as decisões sobr^ os seus problomae» Porisso, as assembléias, o plebiscito e a campanha para que o DU não se constituísse .num órgão decorativo, mas representativo de todos os 0 DU esta aí, e não é um fim em si mesmo* Ê us instrumento de trabalho na busca de tornar a universidade adaptada as nossas necessidades, transforná Ia num centro de discussão da cultura, da arte a da ciência, voltadas para a realidade brasileira» A UnB, quando criada ara 1961, nascia com uma preocupação semelhante, fruto da situação política da época @ da necessidade sentida por estudantes,pr£ fessores, intelectuais, cientistas,de renovar o ensino tradicional, acadêmico e importado das grandes capitais-européias. Embora ora limitações, e no- bolsas de taanuteução antes recebidas * cessário reconhecer o caráter renova por bom numero de colegas se acabavam» dor e democrático da estrutura inicial E agora, estamos vsndo a invasão enga da UnB, o que a levaria a entrar ©a nosa e diária do crédito educativo,dae contradição, através de sucessivas cri apostilas pagas. ses, com os rumos tomados pelo regime Com a ida constante de professo instaurado em 196*1-. res para fora e vinda de outros de dju Em 19é5, demissão em massa vidoraa origem (Portugal, Espanha,EUA), dos professores e fechamento da UnB,Em o nível d® ensino tende a cair ainda 1968, invasão do campus pelas forças * mais,, Enquanto isso, estão ausentes / dá repressão. Em 1970, já com o q^ndro dar; universidades brasileiras Salse- de professores bastante alterado,© cli roa, Flcrestan Fernandes,Pompeu de Sou ma de discussão pública extinto,vem o za o outros. fechamento dos Diretórios Acadêmicos 0 Este 9 o quadro que atualmen- da FECB, como fruto da Heforma üníve£ te vivemos, não somente em matéria de sitária, vem o 228, o k??. educação, mas «a qualquer outro setor. Já nessa época não se viam ma A política educacional é parte is os livros bons e baratos publicados da política econômica que possibilita pela editora da ünB. Os ônibus gratui a uma minoria privilegiada concentrar tos no campus desapareciam. Pouco a a renda em suas mãos, retirando de tc> pouco os preços do Bandeja© subiam de da a população, que ao não ter como pa forma exorbitante, o alojamento .feraini gar, não pode ter acesso a educação, ao ia sendo usurpado das estudantes,as 3aúde, alimentação, transporte, habi",
    "length": 2965
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p026",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 26,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A M , jvr, (>. 2<S[4yo ação. etc, Sae irtsaoi amestre lati TO aa SaB • credito educativo, quo não e crédito, I tiaa grande e pesada d£vi da que o estudante tem que pagai*» a&sia com© o pobre paga as prestações x do Para aast&r esta. síènaçca, sao necessárias leie especiais coso o V??, o al»5t * l«i de imprensa» Onde o ©ott.daate I impedido de opinar sobre o seu íitireo, seu currículo, seta país* Onda a população â impedida d® opinar sobre sua casa«seu salário * sua condução* Onde eefcãe iapcdldos os festivais universitários e' uma serie de filhes e showf! que nes sequer eoataesoaos» Por outro lado, não aá incentivo á pesquisa enquanto a teenolo gia está naís nãos das multinacionais: a Indústria autoaebilictiea nacional e muito forte aas não taaos «eqüinas agrícola© para acelerar a produção agrária» A indústria farsacSutica I iioaopollsada paios \"trustes\" o a aaioria da popula cão não tea acesso a saúde» Snquaat? -te desenvolve a especulação iaobiliãria e a arquitetura ao especial!sa ea casa© luxuosas? não teno* habitação ea nuaero ai qualidade suficiente» Aliado a isso as pessiaae condições de trabalho,geran do acidente que ss tonta acobertar por todos oa aeloa (coso ne caso da coca- '.'a universidade* as grandes construção» d» conc^etel • -araad© ou es «agaífiooe jardins surgea ea detrimento drs livros da hibliotcee. da verba para contratação de professores» do Material de laboratório, da a?*iaent*oã© m Qucreaos usa universidade crítica, que discuta todos estes pro hlestas» Kstudanta não só para ostudar, aas para aplicar o qu« estuda es beuefi cio de toda a população» Sabeaos que ne» o I?lí nea o estudaatado COMO um todo vão resol ver esses problemas* É uaa tarefa que erige a intervenção direto de todos os setores da população interessada» através d# s«sus organismos representativos e dentre disso o aoviaento estudantil pode s deve cumprir coe uaa função auito importante» coa a discussão de todos os problemas a proposta prática para resc^ Dessa foraa nos propeaos, juntos com todos que defende» esta lu ta, coa a participação de c&â&m os colegas da Ün3 a de outras universidades, soa os representantes estudantis eleitos» coa a ae&eabléia geral que defende aos intransigeteaente, a trabalhar e por ea discussão» enriquecer ® por ea pra tica o nosso prograoa abaixo» 1 - SEfSNQBfi A MELHORIA DO KÍW.LfigENSINO c para isso constituir COMISSlO PAEITÂBXAffiSPKCFSSSOSES E ALUNOS para decidir sobre: sais livros para a biblioteca, mais equipamento® para os laboratórios, contratação de professoras^ material didático gratuito»",
    "length": 2556
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p027",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 27,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "2 - PELA REFORMULAÇÃO DOS CURRÍCULOS: saia prático, menos acadêmico, a saia . . i - voltado para « realidade brasileira. 3 - PILA VOLTA doa enrsos do 7IL0S0FZA,CINEMA E FOTOGRAFIA» a RECONHECIMEN- TO doa eureoa da SKOlIJEABIi IfLOBSSTAL, NUTRI ÇaO o ENFERMAGEM.Pala cria ção do TURNO NOTURNO para to<ie0 o» cursos na UnB e pela^volta daa aulas aes sábados.Pela volta dos professoras demitidose k - ESTÁGIO REMUNERADO para todos oa cursos, amianto do número a qualidade dos MONITORES. PAGAMENTO MlílIMO d© 2 salários para os MONITORES. Aumen- to das BOLSAS DE TRABALHO, 5 - LUTAR CONTRA:© MGA, ensino pago» credite educativo, hurocratisação da universidade (BAA), diminuição fio período letivo. LUTA A NÍVEL NACIONAL CONTRA 0 JVBILAJMBKTO. 6 - ALOJAMENTO FEMININO e aepHaç&o do alojamento masculino «Criação de CO MISSÃO PERMANBIiTB para dirigir c ALOJAMENTO. CO aberto a todos nos fins de semana. Pela volte, dos TRANSP0RTB3 GRATUITOS NO CAMPUS. ? - ATENDIMENTO MÉDICO e OtOfWOLÔGICO GRÁTIS a MAIS EFICIENTE. Pela exten são da Cooperativa aos alunos. Criação de uma farmãsia vinculada a Coo 8 - CONTRA o policiamento nníjj»»ljirn n< campus 9 - EXTENSÃO DÂ CRECHE GRATUITA a filhos do alunos e funcionários. 10 - RESTAURANTE UNIVSESITÃRIO r,ber+,o no v©rão e servindo CAFÉ DA MANHl A todos. Melhoria da ALIMENTAÇÃO e dos PREÇOS. Melhoria das condições im ternas da trabalho para os ^tmeionarios* 11 - PELA ILUMINAÇÃO adequada do campnc, e reinstalaçâo dos bebedouros. 1.2 « Criação da RÍDI0 UNIVERSITÁRIA e do JORNAL COMUNITÁRIO.Parque gráfico / criação de Jornais das representações estudantis. 13 - Criação do CIIIE-CLUBB, LIVRARIA* SEBO, COOPERATIVAS, BAR GRUPO DE TEATRO, SALÃO DE J0G08,VINCULADOS AO DU, Criação do centro de LAZER. ik - Controle da verba das CARTSIRINHAS pelo DU. 15- LUTAR por usa universidade CRÍTICA que seja um centro de diccuaeão de todos os problemas da pe^ttlaçãoteémeaeSo, transporte, habitação, saúde, iIlllKltmllaaqin da ecesonír., sitmaaãs do homem do campo. 16 - LUTAR POR: LI2BRDADS DE SEFfiEasZo I ORGANIZAÇÃO, contra e k??t AI-5 • a censura// CRlAÇlO m D188TÔRI0S ACADÊMZCOS POR ZNSTITUTOS//QUI A ASSEM BLEIA G5ML seja o órgão áe deoisão do DU//CRIAÇÍO DE ORGANISMOS ESTU DANTIS REGIONAIS E MA0Z0NAIS//APOI0 AS LUTAS POPULARES* POR MELHORES ' CONDIÇÕES DE VIDA//AFOIO A TODAS AS LUTAS DE ESTUDANTES DO BRASZL.",
    "length": 2345
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p028",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 28,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "£ M F . <b9 1 ( >. 7\\){<ch Universidade de Brasília HINDAÇÂO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO ASl/JnB NS 033/76 D a t a : 20.05.76 A s s u n t o ! RHJNIÃO DE ALUNOS NA REITORIA DA UnB. O r i g e m : ASl/JnB. R e f e r ê n c i a í Infão. ÃSI/UnB lj 032/76. Difusão a n t e r i o r : DSI/áEC. Difusão atual : Idem. A n e x o s $ x.x.x.x. iHFOR.He s p r M° 007-/76 01 - Informamos a essa DSI/MEC que, ontem, dia 20.05.76, após a divul- gação da Resolução do Conselho de Administração n2 003/76, os alu nos da UnB, aproximadamente de 400 a 500, concentraram-se no pré dio da Reitoria e designaram uma comissão composta de 15 alunos , a fim de discutirem com o Magnífico Reitor, sobre a suspensão das eleições para Diretoria do DU, previstas para o dia 27.05.76. 02 - Após a reunião com a Reitoria, a comissão anunciou aos demais alu nos que os aguardavam, a posição da Reitoria com relação ao fato. 03 - Naquele momento, sugeriram a realização de uma Assembléia Geral a realizar-se hoje, no horário das 9s00hs.t no anfiteatro n2 9-ICC, e cujo objetiyo é tomar uma posição com relação ao problema no que diz respeito a suspensão das eleições para o DU. A referida Assembléia foi realizada, com a participação de aproximadamente 800 alunos, no local mencionado acima. Decidiram ire» ao MEC, a fim de reivindicarem a defesa de seus interesses. 04 - A realização dessa Assembléia foi tida como ilegal pela Reitorias A nma vez que não houve autorização da administração superior da\\ / UnB para sua realização e, em decorrência serão tomadas as provi \\l",
    "length": 1584
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p029",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 29,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "-xior. &),<>. 29/ f^6 05 - Dos alunos que fizeram parte da Comissão recebida pelo Magnífico Reitor, forma identificados os seguintes: 01 - JOSÉ\" HUMBERTO P. RODRIGUES 03 - WALTER NEY VALENTE 04 - JOÃO DA SILVA MAIA 05 - PAULO BERNARDO DA SILVA 06 - JÚLIO GREGÓRIO PILHO 07 - HJRIPEDES ALVARENGA BARBOSA. 06 - Nada a acrescentar. *—— 1 O destinatário é responsável pela nwiutenção dosigffo deste documento. (Art. 62. do D -• .; ilamen- to • 'de \\ssuntos Sigilos os.) /-• , r i r . de, Olíoii",
    "length": 490
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p030",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 30,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "auf.fa?; A 3 o / t e £ Universidade de Brasília * FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGÜRHNÇA E INFORMAÇÕES ISPORMASÃO A ci/unB ns 036/ts D a t a : 26.05.76 A s s u n t o : MOVIMENTO ESTUDANTIL - UnB. O r i g e m : ASl/UnB. R e f e r ê n c i a : INFORME SEP NSs. 09/76 e 10/76. Difusão a n t e r i o r t , . . Difusão a t u a l : DSI/MEC/ASSI. A n e x o s : Copia Informes 09/76 e 10/76 - SEPf Nota Ex 01 - Encaminhamos a essa DSI/MEC, os informes SEP N^s. 09 e 10/76. O primeiro faz ura relato sobre os temas discutidos na Assembléia Geral realizada na manhã de hoje, no anfiteatro 9-ICC, e o se- gundo, diz respeito a ocorrência verificada no Restaurante Uni- versitário, no horário das 12:30 hs , quando os alunos JOSÉ HDM BERTO ?. RODRIGUES e PAULO BERNARDO SILVA fizeram à leitura pa ra os demais usuários, do Ato da Reitoria nG 401/76, que estabe- leceu à pena disciplinar de suspensão aos alunos envolvidos ati vãmente no movimento estudantil que ora se verifica no \"Campus \" Universitário, em torno da realizaçj e l e i ç õ e s para o DU. 02 - Nada a acrescentar» O destinatário é responsável pe*a manutenção do si^io deste documento. (Art. 62. do Decreto .,.' . . . \" 7, 67 - Regulam ^ para Salvaguarda rj s Assuntos Sigilosos.)",
    "length": 1251
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p031",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 31,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília í-I=LI'=S I~z==:lILII-iQ^2| ASSUNTO: Movimento E s t u d a n t i l / U n B - m a n i f e s t a ç ã o no Res, taurante.. U n i v e r s i t á r i o , HORA : 13:20 h. LOCAL : Restaurante Universitário Os a l u n o s J o s é Humberto F . R o d r i g u e s e P a u l o ' B e r n a r d o S i l v a , p e d i r a m a a t e n ç ã o de t o d o s os usuários que s e e n c o n t r a v a m no R e s t a u r a n t e e f i z e r a m a leitura dos documentos da R e i t o r i a que e s t a b e l e c e m a pena disci_ p l i n a r de s u s p e n s ã o , p a r a a l g u n s a l u n o s e n v o l v i d o s a t i v a mente no movimento e s t u d a n t i l ( e l e i ç õ e s p a r a o 3X7)• 0 a l u n o J o s é Humberto F . R o d r i g u e s , r e n o v o u o convite a seus colegas para se encontrarem nas proximi- dades da s a l a FA-09 em s o l i d a r i e d a d e a o s a l u n o s que s e r ã o o u v i d o s p e l a Comissão de I n q u é r i t o , n a q u e l e l o c a l , ás 15:00 h, desta d a t a . B r a s i l i a - D F , 26 de maio de 1 976",
    "length": 1059
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p032",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 32,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "<4 v v \\ Univ.ersidáde de Brasília I N F O R M F. SPP.09/76 ASSUNTO» Assembléia Geral DATA» 26.05.76 HORÁRIO» De 1 0 » 1 5 h a s 1 1 » 2 0 h. LOCAL» Anfiteatro n« 9 NÚMERO DE PARTICIPANTES» + 450 - Barbara Hatz - Paulo Bernardo Silva - João da S i l v a Maia - liaria A u x i l i a d o r a li. V&lle PARTICIPANTES MAIS ATUANTES» - Paulo Roberto Cardoso de Miranda» propôs a realização de Assembléia Geral Permanente. *\" Podro ^Paulo^Eleutério. apoi&u/a p r o p o s t a acima» acentuando que as Assembléias aumentam o múmero de adeptos. •- J o e e Humberto E. Rodrigues» propôs a criação de centros de estudoa nos Departamentos, para aumentar o relacionamento. - Paulo Bernardo Silva» convidou a todos os p r e s e n t e s para se concentiJarera à fren te da s a l a FA-09, em s o l i d a r é e d a d e aos colegas que vao depor. Informou que a m a n h a &e 1 7 » 0 0 h, será realizado um \"SHOY/\" n o \"Teatro de Arena\", estrelado por artistas da ' - Flori• t n i t a Coelho Braga» Fez algumas propostas que nao foram bem o u v i d a s pelo in- \"\" £LL£il522 Mar t i DP Mac o d o i manifestou-se contraria a proposta de Assembléia PcriTia - nentej polo fato destas exigirem muito dos alunos, pois ' tem que perder aulas para participarem do tais assembléias. \"* F l á v i c ....j^U^c r .t;ft^Pofrp.í ll°., e M a u o o l Mo zja r t Mac h a d o : estavam distribuindo um p a n f l e t o com o t í t u l o de \"NOTA E X - PLIC 'YÁ\" a entrada do anfiteatro, (anexo l).",
    "length": 1460
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p033",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 33,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília ** IlfiZjLâ Eme r i cot p r o p ô s a r e a l i z a ç ã o de um p l e b i s c i t o p o r D e p a r t a m e n - t o , a c a r g o de c a d a R e p r e s e n t a n t e E s t u d a n t i l , o n d e ' s e r i a m v o t a d o s os s e g u i n t e s i t e n s ) 1 . P e l a r e a l i z a ç ã o d a s E l e i ç õ e s do DU. 2 . P e l a imunidade dos c o l e g a s que vao d e p o r . 3* C o n t r a a Comissão de I n q u é r i t o * 4* P e l a l i b e r d a d e de o r g a n i z a ç ã o e e x p r e s s ã o * 5* P o r uma maior a t i v i d a d e d«*s R e p r e s e n t a ç õ e s E s t a - ( E s t a p r o p o s t a f o i a c e i t a p o r aclamação unamine do p l e - - C a r l o s J o s é de O l i v e i r a Michiles*. —• n• • ••! i i ii • m i •• ' 1'iai •imni «TI »i ii'— —* m a n i É e s t o u - e e mas nao f o i bem ouvido p e l o informante. - P o r v o l t a das l l i O O b , f o i o b s e r v a d o o i n g r e s s o de 6 ( s e i s ) pax*l amentare s no a n f i t e a t r o , t e n d o s i d o os mesmos r e c e b i d o s c a l o r o s a m e n t e p e l o p l e n á r i o , com s a l . Tb de p a l m a s do aproximadamente ( d o i s ) 2 m i n u t o s * - Somente um dos p a r l a m e n t a r e s f e z uso da p a l a v r a , apoi_ ando a l u t a e e s t i m u l a n d o que e l a c o n t i n u a s s e , p o i s • e l e s também ( p a r l a m e n t a r e s da o p o s i ç ã o ) e n f r e n t a m B Í - t u a ç a o s e m e l h a n t e no C o n g r e s s o . ( f a l o u aproximadamente - Quando o s p a r l a m e n t a r e s t i v e r a © a c e s s o ao r e c i n t o , um f o t ó g r a f o t e n t o u b a t e r algumas f o t o g r a f i a s da assem —. b l é i a , mas f o i imformado p o r P a u l o B e r n a r d o S i l v a , q u e só p o d i a t i u a r f o t o g r a f i a s p e l a s c o s t a s . - OUTRO s p AnTic I P m TES TDENTiriC ABO St - E d u a r d o de Almeida N e t a - A r i e t o Avelar Sampaio •» J o ã o S i m p l í c i o Lopes M a r t i n s - O l e g ã r i o José Mundiu - M a r i a da C o n c e i ç ã o C. de C. R o d r i g u e s - Bruno BoruiívunZero M a r i a \"Angela Noronha S e r p a *» Yí a i t e r Nei V a l e n t e - \\. ! allaeo Jo.ec Soetine, ' - Pculo Henrique Veiga Manoel Augusto doe S a n t o s",
    "length": 2258
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p034",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 34,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília continuação João üfiogueira Fanucbi Tânia Fernandes F e r r e i r a Adilson Carvalho Benjamim Eurípedes Alvarenga Barbosa E r l i F e r r e i r a Gomes Augusto S i l v e i r a de Carvalho Ricardo F e r r e i r a Deusdará Carlos Geraldo Megale E l i a n e Cunha e Cruz V i e i r a . B r a s í l i a * 26 de maio de 1 976",
    "length": 344
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p035",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 35,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AAl.^r.b 4 ?,«.5ST//6É5 tí>' '•• -'••': :<-• '*':. f ) \" a p l i c a r - s e ao estudo da r e a l i d a d e b r a s i l e i r a , em busca de soluções demo c r á t i c a s para os problemas r e l a c i o n a d o s coa o desenvolvimento econômico e s o c i a l do L r a s i l \" . Healmente ê d i f í c i l conceber a t ê mesmo a t e s e da R e i t o r i a de que «o estu&an t e c a l e apenas o estudo dessa r e a l i d a d e , e nao opinar sobre e l a ( t a r e f a da Arena e K2B)« Ooiao é s t u d á - l a sem d i s c u t i - l a , sem opinar sobre ela ? Seta d e b a t e r a habitação a saúde, o t r a n s p o r t e , a economia ao g e r a l , sobre a qual vamos a t u a r como px*ofissie nais? • g} \" c o n c o r r e r , no âmbito de suas a t i v i d a d e ! para a obsrvância dos d i r e i * - t o s fundamentais da pessoa humana\". 2 por acaso o 4/77? o^AI-5, a censura, a produ - çao a r t í s t i c a , i n t e l e c t u a l e j o r n a l í s t i c a , as prisões;, aao fassem p a r t e dos \" d i r e i - t o s fundamentais da pessoa humana\" ? Tendo em v i s t a que a administração da 2nP nos negou todo e qualquer recur~ so para a campanha, aarofcapas recorreram â veada de l i v r o s doados p e l o s colegas ^cd r a de l i v r o s no Sandejão), de p l á s t i c o s e camisetas confeccionados a r t é a a a a l w é a t é dentro da uhB, pedágio^ s i g a de c o n t r i b u i ç õ e s r e c o l h i d a s n a s a t i v i d a d e s c u l t u r a i s e c o n t r i b u i ç õ e s espontâneas dos a l u n o s . ITao tesões nada a esconder. Conforme a s d e c i s õ e s t o c a d a s na assembléia do dia 2 1 , CEATOáSICS CS ,a>üa «r.fiQ 25C22 FAS A3S2A22SIÂS E3EâIffiA22S3T/JSf £ 3A A53S3ESB CZ2AI KA3CA2A PA2A 4* FEI2A, 3Iâ 26, a s 10 H02AS, 2T A2T.9, onde s e r á d i s c u t i d o o prosseguimento '• CHAT-AIIOS TAHBSí A TOPAS A3 2EII3A22S OJJE IE3AK 22L03 21221203 HU1A20S, ? S LC 2I3KET0 23 LIV23 22?22S~ÃC S CEGA2ISAÇÃC 32 2CSA A POPDIAçlc a a p o i a r nossa luta, a exemplo dos colegas de Pernambuco que enviaram documento de a p o i o . PSLA BISTIPAPS 20S CCL20A3. PELA 2I2E32AS3 22 2XPR3S3A0 2 CPCAPTZAÇlO . Comissão C e n t r a l i z a d o r a da l u t a pela P e a l i s a ç a o da* E l e i ç õ e s , e l e i t a em Assembléia Geral do dia 21.05.16 c o n s t i t u í d a das chapas OFICINA 2 2ITI2A22",
    "length": 2316
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p036",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 36,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "ft(\\/l.Xtor.b<) if. 2í/f(>é> - último, n í o estudantes da l u l , tonsamos conhecimento de eus a r e i t o r i a tso • s e l e i ç õ e s do „ , i r . . t í r i o u n i v e r s i t á r i o , e instaurado Comissão de I n - a ê r i t o para apurar ! ! irreguiaridadfcs ? 1 o c o r r i d a s durante a campanha e l e i t o r a l . Questão de 1/2 hora, ICoO estudantes so reuniram es Assembléia Geral para c as a t i t u d e s que assegurassem as e l e i ç õ e s marcadas para o dia 27 de maio. Em seguida uma passeada c o n s t i t u í d a dos meszos^lCCC estudantes se d i r i g i a ae hai_35 ca chuva à r e i t o r i a . Com o prédio da administração completamente iodado de e s - tdantes, o r e i t o r a c e i t o u receber una comisoao de 15 a l u n o s , 2. qual declarou que as l u a s chupas 1 1 - ^ 1 3 S CFlCiXà haviam se \"excedido\". Acusando tambor, as duae chapas ' JOnco^rentes de terem recebido \"ddnaeiro de f o r a \" , de que o £~v nao 'estava c e m s t i t u í - • para se manifestar sobrado .£77 0 o 11-5» Ç.ue o osiudante nao t i n i a capacidade pa_ opinar sobre a contratação de professores e nem sequer para escrevei* os i j o r n a i s d i s t r i b u í d o s , a r e i t o r i a so negava a revogar sua a t i t u d e . Cs est - esperavam, do lado de foro da s a l a do r e i t o r os lõ^coieaa i t o s para o diálogo, ao receberem a n o t í c i a de que se mantinha a suspensão das oiçoes s sue alêa disso os concorrentes de ambas as chapas e s t a v a s ameaçados de 477 e suspensão e a t é de serem enquadrados na l e i de 3egu_*uuça F a c i o n a l , manifestaram. ' ;eu repúdio cor v a i a s , e aprovavam a r e a l i z a ç ã o i s assembléia g e r a l para o dia .: se_ » scrunda Assembléia cora a p a r t i c i p a ç ã o aumentada aprovou a unificação das i _ ZCTSÃ numa comís|ao que c e n t r a l i z a s s e a l u t a daí para f r e n t e , exi : nado uaanímeaen . joicote 1 Sociásao do I n q u é r i t o , atrsvSo da r e t i r a d a do colega •osado^arllti ra f a s e r p a r t e da mesma. D áende resolvido o problema no \"aedtc da^universie.ade, a assembléia r e s e l slocar_.se ;., frente d: £ u i á t _ r i c da -ducaçãc o \"ult a s . Fovas n e g a t i v a s nos . rae; dadas pelo D i r e t o r do Departamento de Assuntos U n i v e r s i t á r i o s , que de posse de e os dobumáatoSj i n c l u s i v e c^jornal Oficina apreendido pela 10??, e c a r t a pregra .a Chapa unidade, a t ' então nao divulgada, aprovava a s a t i t u d e s da r e i t o r i a , d i - _u • r i n t e r f e r i r sobre e l a s . *.M Sem almoçar cerca de íCC colegas continuavam a \"busca da defesa das e l e i ç õ e s . nidade dos colepea ameaçados. Fovs caminhada atravessava a esplanada dos mi- s i s t é r i o s rumo ao Ca oo l e c i o n a i onde a t é a s 17:30 noras a s g a l e r i a s da Casara e 2 r e p l e t a s , enquanto discursavam Airton Soares, Aido F a g u n d e s ^ defesa. ^-^ -a se coses et assa1 a es propostas de r e a l i z a ç ã o de a t i v i d a d e s c u l t u r a i s , anteriormente marcadas p e l a s duas chapas. A mobilização _ue se estendeu marsnte e s t e s cinco d i a s 5 uma mostra de nossa •capacidade de organização para defender o nosso d i r e i t o de opinar sobre a orientação cursos c\\:.c freqüentamos, de p r o t e s t a r c o n t r a i a s l e i s r e p r e s s i v a s que nos oprimem ae atingem também a outros s e t o r e s da população, Uao somos, ac c o n t r á r i o do que nos a c u s a s , soros ír.b~cis a a n i p u l r t o s ora pe_ .-. ' i a , ora por \"elementos e s t r a n h o s \" . 17en incapazes que tom que r e c o r r e r a ' : e - antes de fora\"' para ::scrovsr os j o r n a i s e f o l h e t o s d i s t r i b u í d o s . Fomos acusados de \"exceder\" durante a campanha os o b j e t i v o s do OU. Fo entan- . sou regimento aprovado pelo próprio Conselho de Administração, estão expressas. guintes fins_adad=s no a r t . 2- _ ) \" organizai* reuniões e certames de c a r á t e r cívicoe s o c i a l , c u l t u r a l , c i e n - e-^fico, a r t í s t i c o e d e s p o r t i v o , visando o aperfeiçoamento da formação u n i v e r s i t á r i a \" ' - j u s t i f i c a toda programação c u l t u r a l desenvolvida p e l a s chapas. íV' cr-orno-írer intercâmbio e colaboração cem entidades conaêneres\". Oomo coia- —/ promover intercâmbio e colaboração ces ent_eae.es congêneres - t -^rar com os I d o , BCSs e CAs do p a í s som p a r t i c i p a r ue s e u s , e nos ;03 proodemas ae -..organização regional e nacional? e ) \" p a t r o c i n a r os i n t e r e s s e s do cerpo d i s c e n t e \" . 1 como f a z e r isto^sem.oe po- elcionar contra o jubiiamento, o LIGA, c baixo n í v e l de onsino ou a expulsão de pro -",
    "length": 4690
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p037",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 37,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "x*>r 69, p- <? .£> Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSSSSORIA DE SEGURANÇA E INFORMAÇÕES INPORMA9ÃO ASI/ÜBB W 037/76. D a t a : 31.05.76 A s s u n t o : SUSPENSÃO DE ALUNOS - UnB. O r i g e m í ASI/UnB. R e f e r ê n c i a : Ato da Reitoria na 412A6. Difusão a n t e r i o r : Infão. ASI/UnB •• 035/76. Difusão a t u a l : DSI/MEC/ARSI. A n e x o s : Cópia do Ato da Reitoria 412/76. 13 p.Q, Mod.» 14f preenchidos. 01 - Encaminhamos a essa DSI/tíEC, em anexo, cópia do Ato da Reitoria n« 412/76, de 28,05.76, em que o Magnífico Reitor com base em disposições legais, resolye aplic?r a pena de suspensão, a par tir de 28,05.76, aos alunos identificados e que participaram , orientaram e coordenaram, ativamente, do movimento visando a interrupção de aulas e da realisação da \"assembléia\" do dia 26. 05.76, no anfiteatro n« 9-ICC. 02 - Além da suspensão, ficam canceladas as bolsas eventualmente usu fruidas pelos referidos alunos e pagas pela UnB, bem como, fica proibido a renovação ou autorização de alojamentos no Centro 0- límpico, a partir do término do presente período letivo, aos alunos relacionados no Ato referenciado. 03 - Até o presente momento, nao temos ciência da posição tomada pe los alunos punidos, e, quanto ao movimento no \"campus\" tem sido normal, não se verificando mais realizações de \"reuniões ou as- sembléias\", desde a última realizada no dia 26,05.76. /^jeK. oN ^ \\ 04 - Conforme os acontecimentos, voltaremos a informar, /© O . 7j — - [o. « s s o r i a do 05 - Obs. Seguem em. onexoy 13 Fichas Modelo 14, preenchi < \"\"\"tos especja(s !g d a s , dos *^máM* pelo Ato no 412/76. Çoi •mjb. de Assunto s Sigilosos.)|",
    "length": 1664
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p038",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 38,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA GABINETE DO REITOR ATO M RFITORIA N9 ^ 2 / 7 6 0 Presidente da Fundação e Reitor da Universidade de BrasT l i a , no uso de suas atribuições, tendo em vista o que dispõem os Artigos 76 do Estatuto; 145 e seu Parágrafo ür.ieo, 160, 161, 162, 163 e 164, todos do Regimento Geral-- 49, 10, 11, 12 e 13, todos do Regimento Disciplinar: o Art. 29 e seu Parágrafo único, do Regimento cio Lu da ünB; a Resolução do Conselho de Administração n9 003/76 da ün3, o Parecer n9 4866/75 do Conse- lho Federal de Educação a respeito da ilegalidade de 'assecibléias ' estudtan t i s (Processo CFF r»9 17065/75, aprovado era 04/12/75), 1. Aplicar a pena de SUSFENSfô, a partir de 28 de maio — ou, no caso de alunos ja punidos pelo AR 401/76, a partir do termino das pe nalicades naquele ato previstas —aos alunos aoaixo relacionados, identif^ cados entre os que orientaram, coordenara* e participara*, ativamente, do movimento visando 5 interrupção de aulas e da realização da \"assembléia\" do dia 26 de raalo de 1975, no Anfiteatro 09 do I n s t i t i t o Central de Ciências: 1} OAVID DEKXCH (73/1471).",
    "length": 1111
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p039",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 39,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA G A B I N E T E DO R E I T O R B - Por qulnza d i a s : 1) BARBARA HARTZ (75/0674) 2) J0A0 DA SILVA MALA (74/0177) 3) MARIA AUXILIADORA DE M. VALLE (74/0628) 4) PAULO BEP.NAP.C0 DA SILVA (73/0054). 1) CAPLOS JOSÉ\" DE OLIVEIRA MICHILES (73/0253) 2) EDUARDO DE K J C I M NFTO (70/C365) 3) JOÃO SIMPLTCIO LOPES MARTINS (68/0203) 4) JQSE HUMBERTO F. RODRIGUES (73/0230) 5) WALTER K l VALENTE (73/0573). 1) FLAVIO ALBERTO BOTELHO (73/1375) 2) MANUEL MOZART MACHADO (75/0181) 3) .?EDR0 PAULO EJLEMERM $75/0692). 2. Cancelar as bolsas eventualmente usufruídas pelos refe ridos alunos e pagas através da UnB.",
    "length": 625
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p040",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 40,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "F. é>9,/* ho/tloio UNIVERSIDADE DE BRASÍLIA GABINETE DO REITOR 3. Não renovar ou autorizar a concessão de alojamento no Centro Desportivo, a p a r t i r do termino deste período l e t i v o , aos alunos acl 8rasília 5 de fY^OJ^Q de 1176. JOltf CARLOS DE ALMEIDA AZEVEDO c c : GRE-VRT-SPA-DEC-DEG",
    "length": 295
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p041",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 41,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "/\\A'|. 1N)F. b*),?. tflfib MINISTÉRIO DA EDUCAÇÃO E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - Í10D. 14 ANTES DE PREENCHER OBSERVE INSTRUÇÕES ANEXO AO PB N DE NOME DAVUJ EMERICH - 73/1471 NASCIMENTO DATA LOCAL MAHTIKOPOLIS - S P FILIAÇÃO £*J QRLAflPO — M i Ml MQZfciciaA ESTOISK BMERICEL IDENTIDADE N 9 7.596«122 ÕRGAO EXP. SSP/tolTIH/SP DATA EST. CIVIL CGNJUGE VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS LOCAL COM .ÔNUS LIMITADO Q J | ESTABELECIMENTO ATUAL Desconhecida* ANTERIOR Martlnopolis » SP T Estudante - aluno da ünB» ANTERIOR Oolm j 0 g 0 Gomes Martins - SP, Instruções superior - Comunicação• Suspenso por 40 dias das atividades universitárias, confor- DADOS me Atos da Reitoria n&s 0402/76 e 412/76. PREENCHIDA EM 31 / 05 / 76",
    "length": 758
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p042",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 42,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "ÍY/VI. X«N>P. 6 ^ / / P . V?//4>& 1. PREENCHER EM LETRA DE FORMA OU, DE PREFERÊNCIA Ã MÁ*QUINA. 2. PREENCHER COMPLETA E CORRETAMENTE, OBSERVANDO: N 0 ME Nome completo ( sem abreviaturas ) . NASCIMENTO Data (dia/mês/ano) Local ( cádade/estado ) . FIL IAÇÃO Nomes completos do PAI e da MAE, mesmo qus falecido (a/s). IDENTIDAOE Número da Carteira - norns do drgãc Expedicor - data da • expedição da mesma ( dia/mês/ano ) . EST. CIVIL E nome do cônjuge, quando casado; se viver maritalmente, o nome da (o) companheira (o). COGITADO a) Função ou Cargo, indicando o drgãc, para o qual esteja cogitado 3 autcricads a quem está afsto o ato de» desi£ b) Em caso de afastsinento do País, :'ndícar a finalidade (curso, estágio, congresso, etc.) e, no quadro adiante, preencher com um X_ a indicação do tipo da viagom, bsm assim, o período de duração drj afastamento, especificar^ do as datas, o local (cidada/estado/país J e netas do cs tabelecimento ou organização. RESIDÊNCIAS Em todos os casos:- atual e anterioras, colocar G endereço completo (rua, avenida, praça, etc. - número da casa ou do edifício e apartamento - bairro— cidade - estado). ATIVIDADES a) Úrgão ou Organizações e localitíadss onde trabalha, indi^ • cando sua pre-fissão/função exercida no momento. b) Quanto às atividades anteriores, indicar também os Esta_ dos/órgãos/Organízaçães onde trabalhou e períodos. REGISTROS Reservado ao 0.1. para mencionar os registros existentes. ESCOLARIDADE Escolas e/ou Universidades que freqüentou, indicando l£ cais (cidade/estado) e período de freqüência, bam assim , se diplomado, o ano de conclusão e neme de curso. OUTROS DADOS Esclarecimentos julgados necessários rcífersntss a itens, constantes ou não da presente FQ-14. OBSERVAÇÕES Quaisquer outros eismentos de complcmentação de dados.",
    "length": 1791
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p043",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 43,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AA*.J:UF. b9,p. S3/ftí> MINISTÉRIO DA EDUCAÇÃO E CULTURA RESERVADO AO O.I. DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - Í10D. 14 ANTES DE PREENCHER OBSERVE INSTRUÇÕES ANEXO AO PB N DE L^L NOME BARBARA - 75/0674 NASCIMENTO DATA 1 8 . 0 8 • 5 1 VL o C A L jffOVO H «iíBJRGO FILIAÇÃO BERITI mtm IOENTIOADE N< 3C3,OI3„ ÓRGÃO EXP. SSP/D? QATA EST. CIVIL Solteira CÔNJUGE VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS [^2 LOCAL COM .ÔNUS LIMITADO Q ESTABELECIMENTO Sffi 410 BI, I AP'ÜO. 109 - DF ANTERIOR gqg 33,5£ X > pj^ptç. 5Q»? , m T E s t u d a n t e - a l u n a d a UnB« ANTERIOR C o l > B e t > 2 5 d e ^alkL0 f y o v o Haabar^o - RS, Instruções superior -Cursos Comunicação e Jornalismo. OUTROS Suspensa por 30 dias das atividades universitárias, confor* jae Atos da Reitoria n^e 401/76 e 413/76• PREENCHIDA EM 31 / 05 / 76",
    "length": 832
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p044",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 44,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "MINISTÉRIO DA EDUCAÇÃO E CULTURA RESERVADO AQ O.I, DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - F10D. 14 ANTES DE PREENCHER OBSERVE INSTRUÇÕES ANEXO AO PB N DE ^ NOME T J O & DA SILVA MAIA - 74/0167 NASCIMENTO DATA 20.09.53 LOCAL BREJO DA CRUZ - PARAÍBA FILIAÇÃO LAI JOÃO MÇALTC HAIA MAE EKUIiCIADA CECÍLIA DA SILVA HAIA IDENTIDADE N» 005.716 ÓRGÃO EXP. SSP/Df DATA EST. CIVIL Solteiro CÔNJUGE COGITADO VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS Q ] LOCAL COM ÔNUS LIMITADO j | ESTABELECIMENTO SÇfi 406 BI. 55 Apto. 206 - DP RESIDÊNCIAS JÊÊÊ$i K J — I 40 É • — É - • A Iíateal> m ! _ ANTERIOR Jardim de P i r a n h o a - J£T U Estudante - aluno da ünE* ANTERIOR SAMJÊS^M <*P Rio g£SBáfiL..d9Jioil&-^- KataJU. Instruções superior - Curso J Engenharia Civil • OUTROS Suspenso por 30 dias daa atividades Univeroiiariú.a, confor- DAOOS me Atos da Reitoria n^s. 401/76 e 412/76. PREENCHIDA EM 3 1 / 0 5 / 76",
    "length": 912
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p045",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 45,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "fi/Vf. £/v»F. ^ ,(>. <7 bb MINISTÉRIO DA EDUCAÇÃO E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - Í10D. 14 ANTES DE PREENCHER OBSERVE INSTRUÇÕES ANEXO AO PB N9 DE N O M E MARIA AUXILIADOHA DE ÍÍED2IK0S VAILB - 74/0628 NASCIMENTO DATA 24.05.55 LOCAL MANAUS - AMA20HAS. FILIAÇÃO PAI HODOLKIO SUIfiÃltâSS VALLE MAE C01ÍSUEL0 DE I-i£DSIBOS VALLE IDENTIDADE M Iffl.TfT ÕRGAO E X P . AM DATA EST. CIVIL Solteira CÔNJUGE COGITADO VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS LOCAL COM ÔNUS LIMITADO j | ESTABELECIMENTO ATUAL . s M - J i g L J U E , APt?t .603 - AP. ANTERIOR S u xj 4Ü8 B I . F ATJtO. 204 - DP ANTERIOR Éiailim& - ÂH T Ketu'dnrj.ts - a l u n a da ünB» ANTERIOR p r é - C n i v o r g i t á r i o -. DP 71/1973* Instruções Superior - Ciências Sociais. OUTROS Suspensa por 15 diaa das atividades Universitárias, confor- me Ato da Reitoria ne 412/76. PREENCHIDA EM 31 / 05 / 16 {",
    "length": 899
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p046",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 46,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A . Í^P. ,r W / 6 ^ MINISTÉRIO DA EDUCAÇÃO E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - MOD. 14 ANTES DE PREENCHER 03SERVE INSTRUÇÕES ANEXO AO PB N9 DE NOME P T ¥ ™ TBHHffifM 3)A SILVA - 7V0Q54 NASCIMENTO DATA LOCAL 10.03*5? SAQ PAHTIO - S P FILIAÇÃO AT.?H:ÍTX) VMW::% T>A B-ILTÍ UM STTWKA TffiffN^TraR I A STT.Y/, IDENTIDADE H9 MfJeHJ Üg£ A_o_êXP. D I C C /sp. DATA EST. CIVIL S o l t e i r o COMJOGE VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS [^2 LOCAL COM .ÔNUS L I M I T A O O [| ESTABELECIMENTO ATUAL Jbi&sâãi.tii«Á!*&A. Itoa noriiead^M.tar I w . ^ i ^ a t 140 — São 3rau.1o-« ANTERIOR <TZ\"> T Estudante - aluno da UJLB» U • J ^ I £ ^ H R - J L . a ^ > E * - a . Pedro I - táa-?HM1O, Instruções superior» Curso Greologia. OUTROS Suspenso per 15 d i a s das a t i v i d a d e s U n i v e r s i t á r i a s , confor» WÊ Ato JLaJBôitoxJL3LJS^A12/^M PREENCHIDA EM Q / Qg /f$",
    "length": 895
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p047",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 47,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "4AK -P^F ò S , ^ ^ / / ^ MINISTÉRIO DA EDUCAÇÃO E CULTURA RESERVADO AO O.I DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - Í1ÜD. 14 ANTES DE PREENCHER 03SERVE INSTRUÇÕES ANEXO AO PB N» DE NOME T CARLOS ^JOSE DE 0LIY3IBA MICHELES - 73/0253 NASCIMENTO DATA L0CAL 05.07.93 MANAUS - AM FILIAÇÃO PAI VIVALDO MICHELES MAE PRAUCISOA PS OLIVEIRA MICHELES IDENTIDADE N< 177.300 ÚRGAO EXP DESP/AM DMA EST. CIVIL Solteiro CÔNJUGE VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS | | LOCAL COM ÔNUS LIMITADO Q ESTABELECIMENTO SCffl 408 - BI g Apto. 203 - DE T Estudante - aluno da Universidade de Brasília. ANTERIOR Prò~Üniversitário de Brasília - 1970/72 ANTERIOR çoi> set# Anazonsnse - IJanauè - 1966/69 Instruções superior - Curso profio ionalt Química. OUTROS Suspenso por 25 dias das atividades Universitárias» confor- DADOS me Atos da Reitoria n^e. 401/76 e 412/76» PREENCHIDA EM JBL / 05 / 76 J",
    "length": 890
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p048",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 48,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A A <, J ^ P . é><?,f ^ V//í>4 MINISTÉRIO DA EDUCAÇÃO E CULTURA RESERVADO AO O.I. DIVISÃO ÜE SEGURANÇA E INFORMAÇÕES FICÍHA DE QUALIFICAÇÃO - MOD. 14 ANTES DE PREENCHER OBSERVE INSTRUÇÕES ANEXO AO PB N* DE NOME EDUARDO DE AIlCálDA NEM - 7Ô7Ô365 NASCIMENTO DATA 18.11.51 LOCAL Hio de Janeiro -\"GB\". FILIAÇÃO PAI JACQÜES DE ALu&IDA MAE QQHSllKClA gJêJJÜJH Wk AIfliDSIDA IDENTIDADE N 113*356 -T.S. ÕRGAO EXP. DP DATA EST. CIVIL Solteiro CÔNJUGE A • COGITADO VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS \\^2 LOCAL COM ÔNUS LIMITAOO ESTABELECIMENTO SQS 315 - El. D Apto. 505 - DP Estudante - alunc da UaJJ. ANTERiORColegio Pedro I I , Rio da J a n e i r o . ANTERIOR CIEiKDP - 1963/66, IiiÉitruçooo s u p e r i o r - c u r s o : B i o l o g i a . Suspenso por 15 dias das atividades universitárias» confor- DADOS me Atos da Reitoria n^s. 401/76 e 412/76. PREENCHIDA EU 3 1 / 0 5 76",
    "length": 870
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p049",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 49,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "ÂAl/jTwK b°j , , ) (<ofo MINISTÉRIO DA EDUCAÇÃO E CULTURA RESERVADO AO O.I. DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - flOO. 14 ANTES DE PREENCHER 03SERVE INSTRUÇÕES DE L. N O M E JOXO SEEPLICIO LOPES MAH2EIS - 63/0203 NASCIMENTO DATA 13.04,47 LOCAL JACINTO - MG FILIAÇÃO PAI josé ALVES MAHTfilS MAE RADIE LOPES MARTINS 1UENTIDADE N9 T . E. 060.459 dRGAo E X P . DF PA.TA EST. CIVIL Solteiro CPNJUGE COGITADO VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS LOCAL COM .ÔNUS LIMITAOO Q ESTABELECIMENTO Q. 21, Lote 29 - Goma - DF (?) T Eo-fcudante - aluno da UnB. ANTERIOR Ginásio Plano Piloto - DP ANTERIOR cias - TJnB - 1066/67. Instruções Superior - Cuxnso profissional: Medicina. OUTROS Suspenso por 10 dias das atividades universitárias, confor- DADOS me Ato da Reitoria n 2 412/76. PREENCHIDA EM 31 / 05 / 76",
    "length": 818
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p050",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 50,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AA4. Í W F . 69 S\"o/f64 MINISTÉRIO DA EDUCAÇÃO E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - MOD. 14 ANTES DE PREENCHER OBSERVE INSTRUÇÕES ANEXO AO PB N* DE NOME JOSÉ HUMBERTO P« RODRIGUES - Matr. 73/0230 NASCIMENTO DATA 12,04.53 LOCAL UBERABA - FILIAÇÃO PAI JOSÉ RODRIGUES MAE ELSA FERiTANDES RODRIGUES IDENTIDADE N» 007.932 ÕRGAO EXP. SSP/DF DATA X.X.x.::. EST. CIVIL. Solteiro CÔNJUGE COGITADO VIAGEM AO EXTERIOR PERÍODO DE COM .ÔNUS LIMITAOO [ | ESTABELECIMENTO HIGS 704 - B3. D - Oasa 28 - Brasília D? ANTERIOR Uberaba - MO T Estudante - aluno da .Universidade de Brasília. ANTERIOR Qentro Educ. N. S. do Rosário - BF Instruções superiro - Curso profissionais Economia. OUTROS Suspenso por 25 dias das atividades universitárias, confor- DADOS me Atos da Reitoria n^s. 401/76 e 412/76. PREENCHIDA EM 31 / 05 / 76",
    "length": 839
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p051",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 51,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": ">U<. x ^ r ?, r Sl/fiÇ. MINISTÉRIO DA EDUCAÇÃO E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - Í10D. 14 ANTES DE PREENCHER OBSERVE INSTRUÇÕES ANEXO AO PB N* DE NOME WALTER NEY VALENTE - 73/0578 NASCIMENTO DATA 06.12.50 LOCAL K&APGLIS - SP. FILIAÇÃO PAI AH10HIG VALEflSE NAE DCLOKES PABDC VALENTE IDENTIDADE No 234.238 ORGAO EXP. DPr/DF DATA EST. CIVIL Solteiro CÔNJUGE CCGITADO VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS \\^2 LOCAL COM .ÔNUS LIMITADO Q ESTABELECIMENTO ATUAL OSC.3L3 - Lote 29 «- gaflAntinga DP. ANTERIOR Penapclio - SP ANTERIOR Araeatuba - SP ANTERIOR col. Ia Salle - DP 1970. ANTERIOR CSMAP/DP - 1968/69 Inst. superior - Medicina. OUTROS Suspenso por 25 dias das atividades universitárias confor- me Atos da Heitoria nQs. 401/76 e 412/76. PREENCHIDA EM J| / 05 / 76",
    "length": 799
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p052",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 52,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AA*. J ^ f e s~2-H^ MINISTÉRIO DA EDUCAÇÃO E CULTURA RESERVADO AO D.I. DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - MOD. 14 ANTES DE PREENCHER 03SERVE INSTRUÇÕES ANEXO AO PB N9 DE •A NOME PLÁYIO A13EETQ BGIwIO ~ 73/1375 NASCIMENTO DATA 18.03.52 LOCAL 3AO PAULO - SP FILIAÇÃO PAI ALBERTO DO AMABAX BOTELHO MAE MEraB ALASCA* BO fíLHO IDENTIDADE N» ê»?79.S54- ÔRGAO EXP. SSP/SP PATA EST. CIVIL Solt. CÔNJUGE COGITADO VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS \\~2 LOCAL COM .ÔNUS LIMITADO Q ESTABELECIMENTO <v. W-3 Sorte, BI. B - casa 6 - DP ANTERIOR sã» Paulo - SP T Estudante - aluna da ürJJ. ANTERIOR Inat» de Bduo» Caetano de Campos - SP. Instruções superior - curso: Medicina. OUTROS Suspenso por cinco dias das atividades? universitárias,con- DADOS forme Ato da Reitoria nfi 412/76. PREENCHIDA EM 31 / 05 /76 J",
    "length": 823
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p053",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 53,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A/M.'4-^r. <&fr. sjf^44 MINISTÉRIO DA EDUCAÇÃO E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - 1100. 14 ANTES DE PREENCHER OBSERVE INSTRUÇÕES ANEXO AO PB N« DE NOME | MANOEL MOZABTE KACHAÍX) - 75/0181 NASCIMENTO DATA 02,02.50 LOCAL MÜÍÍTES CLAROS - MO FILIAÇÃO AI GERALDINO ANTÔNIO MACHADO \"AE MARIA ffi flBBUflltt MÚMÊEÊ MAGHAKh IDENTIDADE N« •222 t 096 ÕRGAO £XP. DPg/D? üâlt EST. CIVIL Solteiro CÔNJUGE VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS \\^2 LOCAL COM .ÔNUS LIMITAOO ESTABELECIMENTO \"CO\" - ÜaB \"CanCTio,tf.Ti?iiwp=-.it.ávlo ANTERIOR desc, ANTERIOR deBCO. Estudante - aluno da ünU. •: Instruções superior «- Biologia. OUTROS Suspenso por cinco d i a s das a t i v i d a d e s U n i v e r s i t á r i a s , con- DADOS forma Ato da E e i t o r i a a n& 412/76. PREENCHIDA EM 31 / U5 / 76",
    "length": 812
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p054",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 54,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "MINISTÉRIO DA EDUCAÇÃO E CULTURA RESERVADO AO O.I. DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - MOD. 14 ANTES DE PREENCHER OBSERVE INSTRUÇÕES ANEXO AO PB N DE NOME PEDRCTPAULO ÈLBOi-iaiü - 7í»/0G92 NASCIMENTO DATA 01,05.52 LOCAL NATAL - RH FILIAÇÃO PAI JCAO ALMEIDA DE 3AÍIH0S SJHA- MAE MARIA MADAL •', •ÜTJ&RIO DE BARROS LIMA IDENTIDADE N« 7.177.564 CRGAO EXP. SSP/BB/MG EST. CIVIL Solteiro CÔNJUGE VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS j LOCAL COM .ÔNUS LIMITAOO [ | ESTABELECIMENTO S0F5 3JL0 - 31. 3 Apto, 303 - DF ANTERIOR Belo Horizonte - M T Estudante - aluno da Un3. ANTERIOR ool. Arquidiocesano - Ouro Preto - MO Inet. superior - Medicina» OUTROS Suspenso por cinco d i a s das a t i v i d a d e s u n i v e r 3 Í t 3 x i e 5 con- DADOS forme Ato da R e i t o r i a n^ 412/76. PREENCHIDA EM 31 / 05 /76",
    "length": 825
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p055",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 55,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "JLAJT. t t SS !o [ CONFIDENCIAL Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO ASl/UnB | i 039/76. D a t a : 09.06.76 A s s u n t o : CURSO DO \"PERÍODO DE VERÃO\". O r i g e m X ASI/tJnB. R e f e r ê n c i a : PB Nfi 037/3520/ARSI/DF/GO/MG/DSI/MEC/76 Difusão a n t e r i o r : X;X;X; Difusão a t u a l : ARSl/DSVtaJ. A n e x o s s x.x»x.x. 01 - Em r e s p o s t a ao PB acima mencionado, temos a informar a essa DSI/ MEC que, realmente, funciona n e s t a Universidade um período de au I a s denominado \"Período Especial\"• 02 - Nesse período há a f i g u r a do cancelamento de d i s c i p l i n a s , ou se j a , abandono de uma d i s c i p l i n a com obrigatoriedade de m a t r i c u l a r -se em o u t r a , que s e j a de sua opção ( o b r i g a t ó r i a ou o p t a t i v a ) • 03 - Houve no verão de 1976, um erro de processamento e admitiu-se , no cancelamento, m a t r í c u l a em d i s c i p l i n a \"fora de opção\". Cons- tatado o mesmo, f o i gerada nova r e l a ç ã o alertando os alunos e cor rigindo a d i s t o r ç ã o . 0 mapa anexo ao PB acima, \" d i s c i p l i n a opta- t i v a s do básico i n c l u i d a s no p r o f i s s i o n a l \" , é para contagem dos c r é d i t o s no p r o f i s s i o n a l , das d i s c i p l i n a s o p t a t i v a s cursadas quah do o aluno estava no b á s i c o . Tem por objetivo único a montagem do 04 - São f o i d i s t r i b u i d o no verão de 1976 e não serve para o r i e n t a r m a t r í c u l a em d i s c i p l i n a . É exclusivo para que s e j a p o s s í v e l a contagem de c r é d i t o s de d i s c i p l i n a s o p t a t i v a s cursadas no básico quando o aluno passa p a r a a sua opção do p r o f i s s i o n a l . Atualmen-p t e , e s t e r e l a t ó r i o não é mais emitido para e v i t a r i n t e r p r e t a ç ô e",
    "length": 1857
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p056",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 56,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "4-AJP. t°ilfi. f((ob Universidade de B r..íli^ç51flDllÇiAk COÍÍTIHUAÇAO DA m P O B U C Â O ASl/JnB KQ 039/76, 09 - quanto ao item 2 do referido Pedido de Busca, não está plenamen te correto. O aluno pode cursar qualquer disciplina de sua o p - ção (obrigatória ou optativa), desde que peça no fonaxlário pró prio. Para cursar disciplina fora de sua opção, deve solicitar em outro foxraalário e concorrerá as vagas que sobram* Deste modo um aluno do profissional só pode solicitar matrícula em disciplina do básico caso requeira em epoc^. própria, antes do início do período considerado. 06 — Nenhum dado a acrescentar*",
    "length": 618
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p057",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 57,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "MINISTÉRIO DA EDUCAÇÃO E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES PEDIDO DE BUSCA NP 037/3S20/76/ARST/DF-GO-MG/DST/MEC/76 BSB, 22/04/76 AS S U N T O CURSO DO \"PERÍODO DE VERÃO\" ORIGEM: CMP/ 11 RM DIFUSÃO ANTERIOR: DIFUSÃO ATUAL: A SI/ UnBrasiilia -DF ANEXOS Cópia da Listagem de Cadastro de Cursos Opção 3417 e 3425 - 2 fls « 1. Funciona no \"período de verão\" nessa Universidade, um curso i 5 n conhecido como \"Período Especial\"3 aue dã ao estudante a ' E -r y *! oportunidade de cursar matérias optativas, mesmo fora da ' £*. o i í^ obrigatoriedade para o currículo de sua Faculdade. >\" «3 ^ 1 2. Podem também escolher qualquer optativa do Curso Básico, bas_ o tando preencher um formulário e candidatarem-se *a matrícu *a Ia, desde que haja vaga e não ultrapasse o número de crêdi_ O rs «s S i? tos permitidos. 3. No dia 03/02/76, vários estudantes foram matriculados ofi_ o .o - cialmente em disciplinas optativas do básico, que estavam ' integrando a Listagem do Cadastro de Curso do CPD/UnB. 4. No final do curso, em documento oficial, datado de 180476, ' e negada a matrícula aos alunos matriculados em 03 de feve_ reiro, sob a alegação que as matérias pleiteadas estavam \"fo_ ra de opção\". 2.DADOS SOLICITADOS a. Confirmação do fato acima, caso positivo, es necessários para entender o problema. b. Outros dados julgados úteis e esclarecedores",
    "length": 1352
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p058",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 58,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "CONFIDENCIAL j | - - . - • • , ; * * U. e: •rt —« o O o cv «o ÍV o o o =r f -*T ^T CM M Í V ô -O - í W PJ ' T T N !T Í J ; í CM CM CM l/J •-•*-»» o o o o o o o o o o o o o o o o •0 0 0 0 0 0 0 0 0 0 0 0 * 0 0 0 0 0 o o o O a O O O O M » sr aooooCkoa o o o o :x «• O O O O »-\"l A l o r\\i o o o o o o o o o o.o o o o o o o o a o a .-j -•:> o o . CJ O : 0 O O O.O O O O O O C> O O O * cr: v cr tf'*£cw<i,'»i^»-rJTCM07í:*s-tír<r,ífjeJí«oo*NMgiíOaíirj^-t * * 5 o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o -yj i— < . •t.J >«LJr\\r M. r-* a oa .i—• 3> J 0 0 3 -f» Q_ «-» ^«\" 1 -< <—1 1— 1 — 0 — *-c C ^ _1 TST UI c— < — ^> Ltr cc «t -< z. —• t — ^» O 0--t a K l • 2: * Õ t-3 ^: •< i » <c c;g u> x~D 32 n_ + t—i O «E .^í u.•—| --• K • 1— •< 0 C_J C J cs >: o :> .\"^ TE 0< a. 0 - CJ o d w-t 0 C v~ »-* c>r ^J 0 t. 0 re a. «í -X -+ cv. st. ;; 3T 2 1 uy m f— •— 0 0 O Q *-• bl •t 3i 1 — V— j *-*_ i *c >-i 2 ; • - • *-« -** -TT J í • u L 3 ? «—i j »-• > 33C 3Xi r - . X Q0 ~ C3 >-• 1\\ o ---*. _S s: o .n 3 — i «c w-. ._> ' j . í j j <c •^ Ti _ J U< -' X ir K <w« 0 <J s *— 0 .rr a_ O O il ^J JJ -4J :_> u i u í v i .»- 4_> 0 0 0 •X '.1 t ^ k * 1 — •—« V/J »-« »--f ac > ..;.* ».; ^3 •—« \"J.\" JO <t ' í >-- V» *o '«r. i a j ; u. 0 —< C l -X O •— X '^ /) *\" \"^: ^ \" X __, w j i u »-* Í: t-« 0 ~t i.. - 1 1— 0 ri «c 3 o ^1 u: O '*. « Cl _ t « t X c^ J— •s O O »- -< -< o -/--» OB O CJ -Í: ^>' 3 -Ti —i a, i 3 t \" »— •< .»-• r: l/l ;c 3 r^ 0 0 _; -< •-» •< -X •«J ív> _ j o ^ *.r <: ^5 -< z >-• r: • - t I-» - Í X -^í •—• cr; < - í . < r«> - í '1 < *n 0 r> ir j 1—• • _.J O O o - 4 ^ i O O O VJ *< AÍ a • — • — < PB| ;.£ •c -< O J£ «c - 1 _ i x k- o 0 _ I O 0 < O CO l v_lJ m cr 0 ?-. -< o _* z> 3 T J 0< 0 X C3 Í: O •_J !--• O 0 O ~?L u; a 0 c 0 ~1 u 2C .^L _J M | *í '-• w\": - CJ •* ÍE *ft •-J J » <~l •^ -- J-, 7r; J uí S 3g *ri cc j r Y. >: -.e ^_ C2 f-^ ^ r— ~ . ü — _ i 1 — IÁ t— O <* * >—_ i -' Ji f— u *\",\"^1> »>1-* *u-i» • — » *i--;- \"CíC •_ Í-T r» 1 -* 1— \\ i uí 'n 0 > - \\— J _J '^i - ^ .t rr t/k u l -r. •- ó t— i/» O . 0 »-4 7L ^r 1 0 •-% - 1 a» *ü * •< i •* t~> ••-• O « •-* _ i ^* ^ •-> — « 1 — ;>: v * <Í -* X zz ;--> ca u. a. c_ ft. o . U I i— n >a _ i 0 j —I UI U i a 0 —. X u. r '—1 •-. »-t •* •-* >-* 0 Í: UI .3 ^ c- C M -\"n ^- . * J v o -•s- r o > o .-« .-*> o \"•! c> l o «V »> • • o ^ i w n o o «ft> « ^ 9 —» > •-• —* c-: .\"n -T •-* --• - - • -r: * i T j * o CM ^* .\"» ' •> <*i \"> * ^ * o D ^ ^* M ^ H \\- - 1 i r Í T rvj ' ^ o o o o o > O O --• \" ; o c> --» o -.\" c\\j o .— o o —• ; r ' *r c o o o o o o o o o —• o o *-* VI \" 1 rn •») r n í P I r*: : - ^y t f s o O \" \" i ^ - B ^ * - \\ n M - » n n N w ^t T4 Í V o n ^1 r r ^7 * » O « .... , Op 02Ô",
    "length": 2686
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p059",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 59,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": ":0 i AAI,í»ffef},.Ç?tf& r\\ -• o o CM o o -o * 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 9 0 0 0 9 0 0 0 9 0 0 0 0 0 0 0 0 0 0 0 OOOOÍM-a-iT.-v4 o o o o o o o o O C ^) V ^ •O O O O - * (V o o* o o o o o o o o o o .o o o o o o o o o o o o O ^ 3-^ o o o -J O . O O O J» O O O . - 3 o o 0 9 © 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 » 0 0 0 0 9 0 0 0 0 0 0 « * 3 t~4 —• • •í « K U I O -e * U l 1— CVi <£ 1— o: -C •-• •*: ^í—»í*< 0 »-* o o ^r _i • « •< U 2T U D --i—' - « .» CD T2 '-* W 2 J U_ > -a. c: u; r ]-^s -- CU » - < j -C< ^í < U l O CJ O •— K ü 1— Oi:\"\" |«-» ss_ *—1 •e O sr; a. c : •-« Xr •-1 O UJ Í _ * • í V Í o *-« »-• * • r- O CT W | 0 | M ^ -~ y. 3 ' . J -» S! i J -. J 2 3 —> - . a 3 J JÍ w t - < •-•J d ».ui «fl aJ -.) VI o _1 X C X _J « í 3 i J Q •.ti O J líí ^r _J • í U l a x •-f 3 : #-* t i u_ • j •- ^ i— c ciU')ir >ç •-. o -* i o l a 0 —ar í-i o ÍM -c uf - 1 U l 0 •^ «-• J •1 *sr 4 X 2 > ^ _» •-'!.... 1 — 0 0 •X < *X t J UJ -.3;.: _ J ee -«i: —• a - í CC C H 2 1 t— C3 0 0 o<: •< -»- O- C.T >-* ~c ; a • £ t j n a _ i .11 O gg 2 : -< -c Ul »-• T 3 •X • -< »£ j j v/> o <: •J j*r »—»— o ~ ^j • a ' M a o _'.'-; ir a X - í _I _1 •-3 a X -< =5 3; o <3 r> 3 a c^ O cy '•X r— _ I _ l h - •-• -: « <c JT O ~ t —f <>c rr •1 *-i r i Jí -« a « X •ã * ^r =< o \"-• O n c. a. U l - - i c -J_)u J J . * * -> l~> U_ .J _ i * •\"« * » •• » •» 4. o o u --• CVJ -^ -r —• - « — • ; tn -ZA CM -y* .^ t; « =v\"O O '-• • - ^. w -» *^ cw í ^ j -^ o - ^ i> •: CO O ò Cl '.\"- » o o o oí«« O o w O O c ÍO f*> **i <r .*% , ÍT Í Í 0 0 - ^ r^ ro —* —• rJ t*> ~y « \"\" ~ • «í —• W IV ' í^ft^ ly *T 9 »~f (^ O destinatário ó responsável pela jTianute.i- ção do sigilo dêate «tocumeíita. • (Alt. 62 Dec. a.\" 60.417/67 - Regulamento pare Salvaguarda de Assuntos Siqilosos):",
    "length": 1754
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p060",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 60,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIÁ DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO AL,I/tJn3 jgfl P39/7.£ D a t a i 18.06.76 A s s u n t o i SOLICITAÇÃO DE PASSAPORTE DE SERVIÇO - Prof. MARCO ANTÔNIO RODRIGUES DIAS - VlfiE-REITOR O r i g e m t ASI/tJnB. R e f e r ê n c i a : O f í c i o OE-VRT ns 0 0 1 / 7 6 , de 1 5 . 0 6 . 7 6 . Difusão anterior t Secretaria Geral - MEC. Difusão atual : DSI/MEC. A n e x o s : X.X.X. 0 1 - 0 Professor MARCO ANTÔNIO RODRIGUES DIAS, atual Vice-Reitor da Universidade de Brasília, • o Professor LYTTON LEITE GUIMARÃES Chefe do Departamento de Comunicação da UnB, foram convidados a participar de uma reunião a ser realizada na UNESCO, no período de 28 de junho a 06 de julho de 1976. 02 - Em decorrência da viagem dos referidos professores, a UnB, atra vós do Ofício em referencia (OE-VRT 001/76), solicitou ao Sr. Secretário Geral do Ministério da Educação e Cultura, Prof.EURO BRANDÃO, provi ciências no sentido de estudar a possibilidade de oficiar ao Ministério das Relações Exteriores a concessão d# passaporte de serviço para os mesmos. 03 - Sendo assim, e à vista do que consta da Informação n2 030/2839/ SICI1/D3I/MEC, de 22.04.76, informamos que não há impedimentos de ordem subversiva, ideológica ou política contra os interes- 04 - Nada a acrescentar. ' * respon^ve! Pe",
    "length": 1341
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p062",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 62,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "JTMF. fe<?/r. b2(t(>(- UNIVERSIDADE DE BRASÍLIA GABINETE DO REITOR OE-VRT n9 001/76 Brasília, 15 de junho de 1976 A UNESCO realizara, no período de 28 de junho a 6 de julho próximos, um encontro que visará, sobretudo, ao estudo de programas de treinamento para planejadores da área de Comunica ção Social. . ... Fui convidado para estar presente a reunião como um dos especialistas da área (doe. n9 1 e 2) e sugeri à UNESCO — que aceitou a indicação (doe. n9 3) — a participação do Profes^ sor Lytton Leite Guimarães, novo Chefe do Departamento de Comuni cação da Universidade de Brasília. A importância da presença de brasileiros no encon tro, especialmente de professores da Universidade de Brasília, de ve-se ao fato de a UNESCO estar interessada em estimular e, even- tualmente, colaborar com programas que tenham por base a formação de especialistas que trabalhem no planejamento de Comunicação li_ gada ao desenvolvimento. E esta e justamente a tônica do programa de mestrado em comunicação da UnB. Diante disso, venho solicitar de Vossa Excelência se digne estudar a possibilidade de oficiar ao Ministério das Re lações exteriores no sentido de serem concedidos passaportes de serviço em nome dos Professores Lytton Leite Guimarães e Marco An Excelentíssimo Senhor Professor EURO BRANDÃO DD. Secretario Geral do MINISTÉRIO DA EDUCAÇÃO) E CULTURA",
    "length": 1352
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p064",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 64,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "g:ror. ^/(> bHltk>L Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO A S I / U n B N* 041/76 D a t a : 21.06.76 A s s u n t o : REALIZAÇÃO DE SEMINÁRIO SOBRE \"IMPRENSA INDE O r i g e m : ASI/UnB. R e f e r ê n c i a : INFORME SPP N» 11/76. Difusão anterior X • X • X i X i Difusão atual DSI/MEC/ARSI. A n e x o s : Cópia do I n f o r m a SPP n * 11/76 01 - Informamos a essa DSI/MEC, que no d i a 19.06.76, realizcu-se no Tea tro de A r e n a - praça meior - UnB, um S e m i n á r i o sobre \"Imprensa In- dependente\", promovido pela Representação Estudantil do Departameii to de C o m u n i c a ç ã o desta Universidade. 02 - Na mesma d a t a , o Sr. Decano de A s s u n t o s Comunitários da U n B , tomou conhecimento do f a t o e manteve contato com o C h e f e do Departamento de C o m u n i c a ç ã o e informou-o ria impossibilidade da r e a l i z a ç ã o do se_ minério, tendo em v i s t a a falta de a u t o r i z a ç ã o prévia da A d m i n i s - tração Superior do UnB. Mesmc sem a d e v i d a autorização, o referido seminário foi realizado, conforme estava previsto, tendo compareci do a p r o x i m a d a m e n t e 300 83tudantes. 03 - No I n f o r m e SPP n v 11/76, anexo, verifica-se os d e t a l h e s a respeito da o c o r r ê n c i a , onde inclusive, consta a relação dos ouvintes iden- 04 - Voltaremos a informar sobre o assunto, e pronuncie a respeito do fato. 05 - Nada a acrescentar.",
    "length": 1466
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p065",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 65,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília ASSUNTO: Ilesa Redonda sobre \"Imprensa Independente\" DIVULGAÇÃO: a partir do dia 16.06.76, através de cartazes afixa- dos no ICO e de uma nota que segue em anexo. DATA DA REALIZAÇÃO: .'9.06.76 HORÁRIO: entre 10:00 c 13:30h. LOCAL: Teatro de Arena - praça maior - UnB. WS PE OÜVIHTSS: + 300. PROMOÇÃO: Representação Estudantil do Dpte . de Comunicação: PALBSTRISTAS: elementos ligados aos jornais: Opinião, Dois Pontos, Versus, Pasquim, Movimento, Lampião, De Fato e Mar- Estudante co. -:: * vê imprensa 1. Ao tomar conhecimento do evento, o Sr. Decano de As_ independente suntos Comunitários entrou em contato com a Chefia' Realizou-se ontem, no Teatro de Arena da Universidade de Brasília o Seminário sobre do Departamento de Comunicação e informou que as pa \"Imprensa Independente\". O encontro teve inicio pouco depois da hora prevista em vir- lestras não poderiam se realizar, pois as mesmas ' tude de um incidente ocorrido' entre os participantes do Semi- nário (estudantes da UnB e con- não haviam se enquadrado na tramitação de rotina pa vidados especiais - com os \"guardinhas\", como são co- nhecidos os guardas encar- ra efeito de autorização. reqados da defesa do patri-' momo daquela Universidade. O 2. Conforme divulgação, esta \"mesa redonda\" estava pre incidente seu deu numa rápida discusão sobre o caráter de reunião estudantil, não per- vista para um local denominado \"vazio cultural\", si mitida pela reitoria em qual- quer das dependências do com- pus, até os resultados finais do tuado em área do COM o conforme item anterior, os inquérito sobre possíveis ir- regularidades nas campanhas eleitorais promovidas pelos es- seus promotores resolveram deslocá-la para o \"Tea - tudantes, com vistas ás elei- ções, que terminaram sendo tro de Arena\", alegando que não houve tempo de avi- suspensas por determinação da Representantes de jornais sar aos palestristas, da proibição. que integram a chamada \"im- prensa nanica\", como Movi- mento, Opinião, Lampião (RS), 3. Hão foi possível identificar nenhum dos paléstris - de Fato, falaram por cerca de quatro horas aos quase 300 es- •4. Um dos palestristas, ligado ao Jornal \"Dois Pontos- SP, iniciou a sua palestra explicando como foi cria do \"o Jornal na U.S.P., afirmando ter o Jornal venci do certas proibições e deficiências. Em seguida re- feriu-se à UnB, admirando!-se de não havei\" nunhum ' Jorna3_ de livre circulação, dando a entender que o:: alunos* aceitam multo passivamente os entraves * Pos- teriormente mostrou ^X-aunas folhas do seu JorrvL.",
    "length": 2539
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p066",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 66,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universida.de de Brasília Gont. info. SPP ng 11/76 5. Outro paiestrista, trajando terno escuro, de meia ida de, ligado ao Jornal \"Opinião\", discorreu mais sobre o problema \"Censura\". Explicou que certa feita o seu jornal foi censurado, simplesmente porque publicou - uma lista dos livros mais vendidos. Disse ainda que em outra ocasião, também o seu Jornal foi censurado , por ter publicado uma foto de Getúlio Vargas ao lado de Médice ou Geisel (não foi bem ouvido). Argumentou também, que existem muitas falhas na censura e ei teu este exemplo: \"existem vezes em que a censura proib e a publicação de certa matéria em um determinado Jornal e essa mesma matéria sai em outro\". (Isto foi dito em •- tom de gozação com risos da platéia). 6. Outro elemento falou sobre como começou o seu Jornal, explicando que para se conseguir algo é necessário se passar por muita coisa. Afirmou também, que a \"Impren sa pânica\" quer chegar a altura, das demais. 7. Foi observado que alguns exemplares dos Jornais cita- dos 'anteriormente, estavam sendo vendidos no local. 8. Na parte da tarde por volta das'15:00b., foi observa- do que um grupo de alunos voltou a se reunir, próximo do \"Teatro de Arena\", com os mesmos elementos que pr£ feriram a palestra, observando-se a ausência apenas do cidadão de terno escuro. 9. Por volta das 18:4-5b, na entrada norte do ICO, os alu nos José Humberto P. Rodrigues e Maria'Angela Noronha Serpa,'esta portanto um bom número de Jornais, acompa nliavam os palestristas, sendo que logo após, 3 (três) destes se deslocaram rumo a L-2 Norte e outros embar- caram no volks sedan azul-AK 676*4-DP. HaiAÇ~0 1)05 0UVIHTB3 IDENTIFICADOS: - Walter Ney Valente J - 01 egari o José Kundimy c o n t i n u a . . S-X X",
    "length": 1727
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p067",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 67,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "£«VP-, 6 ^ , ^ - 6 1 / ^ 6 Universidade de Brasília cont.info. SPP nS 11/76 - Angela Maria, Noronha Serpa - José Humberto P. Hodrigu.es - Areolino Monteiro Bonfim - Alberto Biriba dos Santos - Augusto Pias Cardoso - V/allace José Sesana - Pita Célia Pranbilla - Carlos Geraldo Megale - Plávio Alberto Botelho - Adi Maria Pias Cardoso - Maria. Celina Leandro - João Simplício Lopes Martins - Hudson Cunha •. - Maria Auxiliadora de Medeiros Valle - José Carlos Teramussi ,- Luiz «Carlos Machado - João Nogueira Panuchi - Paulo Henrique Veiga - Paulo Bernardo Silva ~ Carlos José de Oliveira Micliiles TRAKSCRIg&O PA OCORRÊNCIA (Registrada às PI. 85 e 86v, do livro SPP n033/76) P) SR. CH3PE DO S.P.P.: confonnfe estava previsto foi realizada na \"ARMA PA BCB\" no horário das 09:30 às 13:3Ch",
    "length": 787
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p068",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 68,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "4<v>r; b^lf. GSHdto Universidade de Brasília cont. info. SPP ng 11/76 .. uma palestra sobre a \"ILíPRENSA INDEPENDENTE\" com a parti cipação de vários representantes de diversos jornais como: OPI- NIÃO, MOVIMENTO, MARCO, DOIS PONTOS, DE PATO e PASQUIM, contan- do ainda com a participação de uns duzentos alunos da UnB. Ini- cialmente a palestra estava prevista para cor realizada no Dep. de Comunicação, porem como a mesma foi vetada pela reitoria os seus participantes seguiram em massa para a arena da BCE., onde realizaram a reunião. Antes porém, este ene. de turma, cumprin-' do determinação do sr. Chefe do S.P.P., dirigiu-se ao local da palestra e conversou cem alguns de seus participantes comunican do-lhes sobre a ilegalidade da mesma, já que esta havia sido ve tada pela reitoria, porém não levaram em consideração e logo te ve início a referida \"PALESTRA\", onde inicialmente falou um se- nhor, que anteirormente dialogando com este ene. de turma, dis- se se ser professor da 'UNIVERSIDADE DE OXPORD e que estava ali a convite, porém quando perguntado por quem, esquivou-se a for- necer nomes, inclusive o -seu, pois não me foi apresentado ne - nhum documento, bem assim como os alunos desta UnB, que quando' eram solicitados a dizer quem era o responsável por tudo aquilo, apontavam para a massa ali reunida e diziam: SOLIOS TODOS NÓS. • Durante a palestra foram vendidos vários jornais, sendo que um deles é intitulado \"VEPLSUS\", porem foi farta a distribuição des_ tes exemplares. BRASÍLIA, 19 DE JUNHO DE 1976 - Vig. Ene, de",
    "length": 1537
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p069",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 69,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AM. j w r . fc <?,,»- 69//éi V V ÊÍ3SA RSLOHBA.\" SOBBi \" 3KPR3ÍÍSA rsrfíK5N,33N533 «$ OBJBTIVOSs o Centro d© Estudos da OocvxnicaçCo tira pc? o'v;i)1;:L*r: analisar e d o t a t o r todoa 03 aspGoto3 da wil-teirn/V.jrs- lidado b r a s i l e i r a s &Q c a s e , d i s c u t i r UJ2 fenoboiiõ jtio e s t a oo acf.ntaac.do a& Saps-axiea J í r ^ s i l Ã i r a , àa tscin a r.^Q para ca - ^..B-^^;Í^Q:;.,Í>^M M /ISfiLSSJlitffiÚtePâf ^°2J0 altúia;;.fci-/u jiesn ,.u jprciuâis :?•. prQ3í. ?a ma encontro do-iao t:.po, u 1 J.vel n n c i o s a l , HV r& Ê i o c u t i r £3 osporieuívír.s 2itia.'i.~tíe. JGfllSilXS J5.iRS?2CX£AKEíSf con oa 4sL.ns Q:]£OOÍ?ÍOÇ«ÍB3 0$XN!díO•,:Eteraantío 8 i*pa-tf-.&n..««a.» •'.. . .< • - «. • « • .• . • ' . • . ' K9Y1SBN29». rântóV>a O i r f e : fr '••' sisfc, . rf ' -j • .* 9 « ;• :) .tt: 11 3 •*.•-•- c. » ( . •. •:- •> <• BAKOO C J-waiaU. ila PCI» * .- -^., ,,. { R 23PHJ33SA 305Í-JJ ÍSfiãln \" ( « 3UP5SS3.1 TiTJX7'\" ÜCfl&iJ:!,! fcj * «'• * t » * I • -i'' 1 P/a£'QÍ*.£3t*r. tiiJr.vl..V KX« x \\ EbailY'0: ,'íiaQi' • Í i\\ '.. ' \"j '•?.-:ÍL bf»:?: > b J c J V i d ü t . o . , ir J»i« • ' • ! . t/iíu' Jt^vifu.-ií •:•; Í.;!::: : r-i'i",
    "length": 1157
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p070",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 70,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília 1AJL FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO ASI/UnB N» 042/76 D a t a : 24.06.76 A 8 s u n t o ! ENCAMINHAMENTO DO ATO DEC N» 0 0 7 / 7 6 . O r i g e m : ASI/UnB R e f e r ê n c i a : x.x.x. Difusão anterior X * X• x • Difusão atual ; DSI/MEC/APSI A n e x o s : Copie Ato Co Dscanato cia Aasuntoa Comunitários 01 - Encaminhamos a esse DSI/MEC, côoia do Ato de Decanato ds Assun- tos Comunitários n* Q07/7S, que homologa eleições para Repreaen tantes Estudantis junto aos Conselhos de Administração e tíe En- sino e Pesquise e junto I Comissão Permanente de Regimea de Tra 02 - Nenhum dado a acrescentar até a presente data. Aes. cm",
    "length": 700
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p071",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 71,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília ATO DO DECANATO DE ASSUNTOS COMUNITÁRIOS N9 007/76 0 Decano de Assuntos Comunitários, no uso de suas atribui ções e tendo em vista o que dispõe o Item 5 da Resolução do Conse lho de Administração n9 002/74, Homologar as eleições para Representantes Estudantis jun to aos Conselhos de Administração e de Ensino e Pesquisa e junto â Comissão Permanente de Regimes de Trabalho a seguir enumerados, na forma que especifica: 1 - Conselho de Administração BRUNO BORMANN ZERO - Mat. 74/04930 FLÃVIO ALBERTO BOTELHO - Mat. 73/13756 OLEGÃRIO JOSÉ' MUNDIN - Mat. 73/12725 4JOSÉ JORGE BAZAGA - Mat. 74/08048 2 ~ Conselho de Ensino e Pesquisa LUIZ CARLOS PEREIRA DUARTE - Mat. 74/08528 JELIANE MARIA FLEURV'SEIDY - Mat. 74/27476 'MARIA DA CONCEIÇÃO C. DE C. RODRIGUES - Mat. 73/11928 VELlCIO SALA NETO - Mat. 73/09147 3 - Comissão Permanente de Regimes de Trabalho MARIA CELINA DUTRA DE LEANDRO OLIVEIRA - Mat. 71/07471 N^PEDRO JUSSIEU DE REZENDE - Mat. 74/09486 :, 21 jfle junho de 1/76 Decano de Assuntos Comunitários",
    "length": 1032
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p072",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 72,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE B R A S Í L I A ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO ASI/UnB N* 0 4 4 / 7 6 D a t a s 01.07.76 A s s u n t o : DISTRIBUIÇÃO DE PANFLETO NO \"CAMPUS\" - UnB, O r i g e m : ASI/UnB. Re f e r a . n e i • X»X»X*Xa Difusão anterior x«x»x»x» Difusão atual : DSI/MEC/ARSI. A n e x o s : Copie de \"Nota Informativa\". 01 - Encaminhamos a essa DSI/MEC, cópia de um panfleto, intitulado \"No te Informativa\", distribuído no Restaurante Universitário, ontem, dia 30.06.76, no horário do almoço. 02 - A referida Nota versa a respeito do esforço desempenhado pelos es tudantes em torno da criação do DUj da decisão da Reitoria em sus pender a realização das eleições previstas para o dia 27.05.76, e- travás da Resolução do Conselho de Administração da UnB, instau - rando inquérito no sentido de epurar as responsabilidades pelas atividades desenvolvidas no \"Campus\" em torno das mesmas, sem de- terminar uma nova datai da represália dos alunos face a decisão,em se mobilizarem indo a Reitoria, ao MEC, ao Senado e à Câmara,a fim de demonstraram repúdio às medidas adotadas pela Administração da UnB; dos comentários sobra o inquérito que se encontra â diaposi - ção dos alunos interessados, além da evidenciar ânimos com relação a novos empreendimentos para a luta paio Diretório Universitário . 03 - Não foi observado comentários, por parte dos alunos, a p e i t o do conteúdo da referida „\"Nott In forme ti*«\"_, 04 - Nenhum dadar ietaror«soa«itàr « t é é p r e s e n t e d a t a - f U Asses 62. doO U Assuntos ! to para Salvaguar ia )j . mjb. I , . !",
    "length": 1599
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p073",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 73,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Dois anos de lutas se paasarain para que conseguíssemos institucionalizar o Diretório Universitário da UnB. Evidentemen te, nao aquele Diretório livre que oretendíamos, pois, por vá- rias vezes o Conselho de Administração da UnB reviu os estatu - tos nor nós apresentados, vetando artigos, impondo outros, reti rando a independência econômica e proibindo a Assembléia como órgão máximo de decisão. Por fim, conseguimos um DU bastante CGB trado, é verdade, mas com pontos imoortantes que nos possibili- tariam encaminhar e centralizar as nossas lutas, entre eles elei ções diretas. As limitações impostas ao Diretório, em 3ua gran- de parte, se deveram ao pequeno grau de desenvolvimento e de organização do Movimento \"estudantil na UnB, TTa Ü3P, hoje,se ti*- ra um DCE livre e independente que nao precisou discutir com a burocracia universitária. As eleições para o DU foram marcadas e uma amnla campa nha eleitoral se iniciou. As chapas concorreates divulgaram um grande número de publicações, nas quais se posicionavam nao só diante da situação interna da UnB, mas também diante da situa - jãq em que vive hoje o novo brasileiro. Ambos os programas res- saltavam a necessidade de se lutar por \"liberdades democráticas? A reitoria, entretanto, num ato de força e tentando su primir toda discussão que se avolumava a cada dia da campanha , suspendeu as eleições. Essa atitude, aliada a instaurarão de uma Comissão de Inquérito para averiguar as \"irregularidades\"da campanha, nada mais é q.e uma tentativa de reprimir aqueles que desejam 3e expressar livremente. Ela não ae constituo em um fa- to isolado no pais, Na Ü3P se manifestou com a tentativa de rou bar as urnas nas eleições para o DCB e na Bahia com a interven- ção na UF3A. Também nao se restringe ao Movimento Estudantil,se fazendo presente em todos os locaÍ3 onde se discutem os proble- mas da realidade brasileira. A decisão da reitoria teve resposta imediata do3 estu- dantes que se mobilizaram e, reunidos em assexableias, demostra- ram todo seu repúdio ás arbitrariedades cometidas. Foi-se à rei^ toria, ao KT3C, ao Senado, á câmara e realizaram-se três assem - bléias com maio de 1.000 estudantes. Posteriormente foram fei- tas concentrações em frente ao PA-9, local do inquérito. Essas mobilizações evidenciaram um posicionanento claro dos estudan - tes ^elo DU. Mas I0--0 a repressão se manifestou e, já na segun- da assembléia, foram suspensos 13 colegas, indiscriminadamente, nela administração universitária. Depois vieram mais 13 suspen- sões, culminando asaim com a puni jãó de 19 colegas que nada mais fizeram do que tentar garantir aquilo que a própria reitoria ja havia cedido no papel - o DU.",
    "length": 2671
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p074",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 74,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "E as \"irregularidades\" apontadas na campanha ? Consi- dera-se irregular arrecadar dinheiro dos colegas, fazer shows mu sicais, sambão, pingadinho, sebos, pregar cartazes, vender cami setas e discutir problemas que o aluno enfrenta no seu dia- a - dia. Também é irregular rodar notas em órgãos estudantis, quan- do nos foi negado um mimeógrafo para tais fins. Some-se a isto as declarações oficiais de que os alunos da universidade não te riam capacidade intelectual para redigir jornais, programas e notas divulgadas no campus. Esse tipo de argumento, que, de for ma tendenciosa, visa forjar uma ligação das chapas com organis- mos exteriores á universidade, e um reconhecimento das \"autori- dades\" do baixo nível de ensino que impera hoje na Un3. Além da má qualidade do ensino, os semestres letivos foram reduzidos , falta material didático e equipamentos, oa monitores 3S0 mal r£ munerados e a biblioteca não atende satisfatoriamente aos alu - nos. A administração universitária deveria ae nreocupar, básica mente, com esses problemas, ao invés de ->ensar somente em repri mir e ameaçar nossas iniciativas. Quanto às \"irregularidades \" são explicações que encobrem uma outra realidade: hoje,para qual quer tentativa de organização e livre expressão é imposta uma forte barreira - a repressão. Ela e uma forma de garantir tal A Comissão de Inquérito, instaurada pelo reitor e, que conta com a presença de cinco professores e um aluno (depois da Assembléia ter decidido pela nao participação de um colega nos- so na comissão, um aluno da Administração, sob ameaças veladas, foi nela incluído), durante os interrogatórios, insistiu em questões que consideramos absurdas: queriam responsabilizar pes_ soas determinadas, qu-tndo estas expressam um sentimento que é de todos. Além desse fato, a reitoria quis externar o inquérito a alunos de outras universidades, indo verificar se as nossas pu blicações tinham sido impressas (como realmente o foram) na USP (oão Paulo e São Carlos) e na Ü1KG (DA e Engenharia).Até agora a Comissão nao deu seu veredito. Ho último dia 28 ela pôs os \"autos\" do inquérito à disposição dos alunos autuados, dando um prazo de 20 dias para se efetuar a defesa. Os \"autos\" nos acu - sam de, \"conncientenente\", ter desenvolvido uma campanha no sen tido de contestar a \"ordem vigente\", caluniar a integridade mo- ral de administradores da UnB e de pregar uma luta contra o AI- 5, 477, e Lei de Segurança Nacional. Porém não mencionam que, através de seu Regimento, ao Dü é permitido: (letra F) \"aplicar -se ao estudo da realidade brasileira, em bu3ca de soluções de- mocráticas para os broblemas relacionados com o desenvolvimento econômico e social do Brasil\" ej (letra El \"concorrer, no âmbi- to de suas atividades, para a observância dos direitos humanos*'. á bom lembrar aqui que apesar da Comissão ainda não ter se pro- nunciado, colegas nossos, devido ás suspensões, perderam o se -",
    "length": 2911
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p075",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 75,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "meatre, foram expulsos dos alojamentos (CO) e que, devido ao pia, zo requerido pela Comissão, ae novas punições vierem ooorrer, a contecerão exatamente durmte as férias e posterior ao encontro da 3BPC, forma de tentar evitar qualquer manifestação dos alu - Um outro fato interessante: nos \"autos\" que se encon - tram a nosga disposição, na reitoria, existe um documento do Serviço de Proteção ao Patrimônio (SPP), que e um verdadeiro • dossiê\" de informações. Oita nomes de alunos que pregavam carta zea, que iluminavam o caminho da biblioteca, que \"carregavamcai xas\", alem de reuniões e distribuição de publicações. Todas ea sas \"informações\" eram dadaa pelos VIGILANTES. Eles têm uma du- pla função: são \"protetores do patrimônio\" e \"informantes\" da reitoria. Nao é à toa que o corpo de vigilantes aumenta a cada Quanto ao mandato de segurança, instaurado pela comis- são das duas chapas, eleita em assembléia, não teve ainda uma decisão final. Ela ressalta que a reitoria cometeu um ato ile - gal quando suspendeu as eleições, poia nem noa Estatutos da Uni versidade, nem no Regimento do DU, lhe era facultada tal atitu- de. Seu resultado sairá nesses próximos dias. A situação que se criou após as suspensões, colocando os estudantes em completo clima de insegurança, contribuiu para que o movimento, momentaneamente, titubeasse. 0 Plebiscito, de- pois de votado em assembléia, acabou sendo 3uspenso devido ao rccrudescimento da repressão e às divergências ocorridas quanto á maneira de encaminhá-lo. Dar avisos em salas de aulas, promo- ver reuniões, pregar cartazes, tudo era motivo par- puniçõe3.As ameaças, apesar de aparente \"volta á normalidade\", continuam.T£ daa as nossas iniciativas são cerceadas, desde atividades cultu rais à menor manifestação das Representações Estudantis. Recen- temente a reitoria proibiu a realização do Seminário sobre Im - prensa Independente (Movimento, Opinião, Versus, etc.) pelo Cen tro de Estudos da Comunicação. Como os alunos ignoraram tal cen sura, quatro\"vigilantes\" foram mobilizados pela UnB para impe - dir a promoção. Depois de ficarem quase uma hora \"~)oliciando\"as discussões, e sob as críticas dos conferencistas, resolver:w se Gabemos que a nossa campanha representava os inLeres - ses da maioria dos estudantes da UnD e do paia, e abordava quea_ tõea que diziam respeito a amplos setores de nossa sociedade • Tanto que foram vários os 'apoios* que recebemos de outras uni- versidades e de setores que hoje lutam por liberdades democrati^ ca3, bem como da gruide imprensa.",
    "length": 2529
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p076",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 76,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "M*.í~f\"-** t f. lfc'/*4 A no3sa luta é justa e necessária. Trazemos a pú\"blico aquilo que é anseio d;i maioria dos estudantes da Unll, hoje: a Portanto nos posicionamos: - PELAS ELEIÇÕ23 DO D.U. - CONTRA A3 PUNIÇÕ33 DOS COLEGAS - POR LIBERDADE DE OítOÀHIZÀÇlO E ÓXPRESSÂO Conselho Phovt&éno </e (Sociedade Brasileiro ?/ P r o y n o da Ciência) TNTELECTOAIS, ClEMTi?>tÀB E Eslv&AtfrEs BE tobo o PAÍS ESTARÁO btScuTlNDO A REAVifeADE BRASILEIRA. n<tu«B dí 7 v j V b /",
    "length": 464
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p077",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 77,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "i Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA; ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO ASI/UnB N9 0 4 5 / 7 6 D a t a : 08.07.76 A s s u n t o : MOVIMENTO ESTUDANTIL - UnB. O r i g e m : ASI/UnB. R e f e r ê n c i a : x.x.x.x. Difusão anterior • X «X *X•X • Difusão atual : DSI/MEC/ARSI, A n e x o s INFORME SPP N9 012/76, de 07.07.76 (copia) 01 - Encaminhamos a essa DSI/MEC, em anexo, o Informe SSP n9 012/76,so bre o Movimento Estudantil ocorrido ontem na UnB, a fim de protes tar o preço das refeições no Restaurante Universitário, aos par ticipantes da 289 reunião anual da Sociedade Brasileira para o Progresso da Ciência - SBPC. 02 - Até o momento a Reitoria não se pronunciou qtanto ao documento que diz respeito a reivindicação. Participaram desse movimento, alunos da UnB, USP, UFRJ e UNICAP. 03 - Do informe consta a relação dos alunos identificados, c. Fichas Modelo 14 já existem nessa DSI. 04 - Posteriormente levamos ao conhecimento dessa DSI a deci Rei- toria quanto ao que foi reivindicado. O d« ;ável pela 05 - Nenhum dado a a c r e s c e n t a r a t e o p r e s e n t e .'o. (Art.",
    "length": 1123
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p078",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 78,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "4T*\\iP. b 9 , / . *?*M4 Universidade de Brasília ASSUNTO: Movimento Estudantil - UnB/SBPC • • EVENTO : Movimento de. protesto ao preço da refeição do Restaurante Uni HORÁRIO: de 11:30 às 17:20h. PARTICIPANTES: alunos da UnB, ÜSP, UFRJ, UNICAMP e outros. 1. por volta das ll:30h, iniciaram a confecção de cartazes na rampa de entrada do Restaurante Universitário - RU , protestando contra o preço único de Cr&15,00 por refei- 2. afixação dos cartazes, inicialmente no RU e depois no 3« dos participantes do movimento, poucos tomaram refeição e os demais fizeram \"greve de fome\"; 4, convocação de reunião para as 14:00h, no Anfiteatro n2 5. por volta das 14:30h, teve início a reunião, com a pre- sença de aproximadamente 400 participantes; 5.1 - na mesa coordenadora foram identificados os se - - José Humberto F, Rodrigues - Alcides Bartolomeit de Earia - um outro componente da mesa, usava uma camiseta ' 5.2 - assuntos debatidos: 5.2.1 - ir à Reitoria, entregar reivindicações es critas (abaixo assinado); 5.2.2 - boicotar o pronunciamento do Ministro Re- is Veloso, hoje à noite, no Ginásio de Es portes, por ocasião da abertura da 28 â '",
    "length": 1141
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p079",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 79,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Cont. I n f o . SPP-12/76 (ia proposta; quando o Ministro iniciasse o pronunciamento, todos.se retirariam - (2& proposta: quando o Ministro iniciasse o pronunciamento, todos virariam as cos - tas - proposta aprovada); 5.2.3 - convocar no^reunião para amanhã às 12:30h, no HO - proposta esta que foi rejeitada , em virtude do horário. 5.2.4- - encerramento da reunião e deslocamento ' até à Reitoria, por volta das 15:45h; . ..• 5.3 - ocupação das rampas de acesso ao gabinete do Rei- tor, inclusive salas de espera; 5.4 - formação de uma comissão, composta de alunos de cada uma das Universidades anteriormente citadas; 5.5 - a Comissão foi recebida pelo Chefe de Gabinete do Reitor, o qual informou da ausência dos Srs. Rei- 5.6 - a Comissão, após esperar alguns minutos, decidiu' dirigir-se ao gabinete do Sr. Decano de Assuntos1 Comunitários, onde foi recebida e entregou o docu mento anteriormente citado; 5.7 - a-o regressar do gabinete do Decano de Assuntos Co munitários, a Comissão informou aos demais inte - ressados ali presentes (+ 300), que o Sr. Decano' iria levar o assunto ao conhecimento do Sr. Rei - tor e às 10:00h. de amanhã - 08.07.76, daria uma 5.8 - em seguida a mesma Comissão, juntamente com os de mais, deixaram o prédio da Reitoria e dirigiram - se à Secretaria da S3PC, onde efetuaram a entrega de uma cópia do mesmo documento.",
    "length": 1379
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p080",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 80,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Cont. Inxo. SPP-12/76 6. PAÃTICIPANQSS IIGITTI FICADOS - Jalloce José Sesana - Llanuel Eozart llachado - Severino Pirmino dos Santos - Paulo Bernardo Silva - Adilson Carvalho Benjamim - Eliane C. da Cruz Vieira - Maria da Conceição de C. Rodrigues - Waltair Vieira Uachado - Carlos José de 0. Iuichiles (afixando cartazes no ICC, convocando para a reunião).",
    "length": 382
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p081",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 81,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA INFORMAÇÃO ASI/UnB n_^ 046/76 Data : 27.07.76 Assunto : Exclusão s suspensão de alunos Origem : ASI/UnB Referência : x.x.x.x. Dif.Anterior: x.x.x.x. Dif.Atual : DSI/MEC/ARSI Anexo : Cópia despacho Mag. Reitor. 1. Informamos a essa DSI/MEC que o Magnífico Reitor através de despa cho exarado nos autos do Inquérito decorrente do ato da Reitoria n* 676/76, decidiu, com fundamento no Regimento Geral e Regimento Disciplinar, aplicar penas de Exclusão e S nsão a alunos desta Universidade, pelos delitos apurados no r o Inquérito, confor me cópia do despacho que segue anexo. 2. Nada a acrescentar.",
    "length": 654
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p082",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 82,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA Folha n.o ítiS. Processo n.o..AMu^to y A£ O.Vfcftfc Examinei os autos do Inquérito decorrente do Ato da Rei- A incidênciado Decreto-lei n9J 477, de 26 de fevereiro de 1969, deve restringir-se aos casos previstos em seu Artigo 19. No presente inquérito, examinada a matéria probatória, fico era dú- vida se outros elementos estranhos â Universidade também são co - responsáveis pelos delitos apurados. Por isso, seria Injusto apli_ car-se aos estudantes a penalidade máxima, pois a tanto correspon deria a, incidência, na hipótese, do citado Decreto-lei. Assim, ã vista dos depoimentos dos alunos e mais o que dos autos consta, considerando o disposto no Art. 16, § 49, da Lei n9 5.540, de 28 de novembro de 1968, e com fundamento no Art_. __10, \"i\", combinado com os Arts. 160 e segs., todos do Regimento Geral, bem como os Arts. 99 e seguintes do Regimento Disciplinar, ambos_ da Universidade de Brasília, 1. Aplicar aos alunos BARBARA HARTZ (mat. 75/06741), DA- VID EMERICH (mat. 73/14710)f EDUARDO ALMEIDA NETTO (mat. 70/03650), JOÃO DA SILVA MAIA (mat. 74/01671), JOSÉ HUMBERTO FERNANDESRODRI GUES (mat. 73/02304), PAULO BERNARDO DA_SILVA (mat..73/00549)e WALTER NEI VALENTE (mat. 73/05788), a pefta de EXCLUSÃO/ sem prejuí zo jda ^btençãgi de diplo^sjfle graduação ou outros certificados de conclusão de cursos ou estágios cujas exigências aca dêmi<-as i á ha- jam cump rido satisfatoriamente. 2. Aplicar aos alunos JOÃO SIMPLlCIO LOPES MARTINS (mat. 68/0203) e MANOEL MOZART MACHADO (mat . 75/01811), a pena de SUS- PENSÃO, por noventa dias. 3. Aplicar aos alunos BRUNO BORMANN ZERO (mat. 74/04930), FERNANDO DUARTE LOBO MACHADO VELOSO (matj 72/02415), FLÃVIO ALBER TO BOTELHO (mat. 73/137561 , MANUEL AUGUSTO DOS S/iNTOS ( mat. 70/",
    "length": 1772
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p083",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 83,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA Folha n.°.. 4-1 fc Processo n.O ? ^ y J t ^ b ffi-^HJ 0912), OLEGÃRIO JQSÊ MUNDIM (mat. 71/12 725) e.._WALLACE JOSÉ SESANA. (mat. 73/13241), a pena de SUSPENSÃO, por) sessenta dias. 4 . A p l i c a r aos alunos EURÍPEDEg ALVARENGA B A R B O S A {ma*-. 73/13748) , MARIA ANGELA NORONHA SERPA (majt. 73/14841) , JÚLIO GRE GÓRIO FILHO (mat. 74/02236) e MARIA AUXILIADORA DE MEDEIROS VALLE (mat. 74/06282) f a pena de SUSPENSÃO, porj trinta dias. ; _ 5 , Fica vedada, aos alunos mendipnadps no inciso l f a participação em quaisquer cursos de graduação, pós-graduação, aper felçoamento, extensão, o u .especialização» Jofereçidps pela UnB, bem., como a participação e m quaisquer outros programas, ainda que de forma não remunerada. Igualmente, fica prjoibida a contratação des ses alunos pela FUB sob qualquer modalidade, entre elas a de pres? tação de serviços. __ 6. Ficam suspensas pelo prazo de dezoito meses, aos alu nos mencionados nos itens 2, 3 e 4, as concessões de alojamentos _, bolsas o u quaisquer outros benefícios outorgados pela UnB ao seu... ..Ç.0.ÍP^...d.iscente. _ _ \\ Z.....Pj5...alunp.s...me^ 3....e....4.., .deverão.... entregar â DAA, no prazo improrrogável dei cinco dias, s u a s l d e n t i ficações estudantis, que serão devolvidas após-o cumprimento das penas que lhes foram impostas. Brasília, 2 í i i l Ê ±..u...!...h...o_ de...l9.76.. JOSÉ CARLOS _ DÉ...ALÍffiI DA...AZ;EVED0. - ' Reitor cc: GRE-AJU-AAE~VRT-DEC",
    "length": 1473
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p084",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 84,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "> . r . b?,,.. à CG Universidade de Brasília CONFIDEFJCUL FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO ASI/UnB N* 0 5 0 / 7 6 D a t a 17.08.76 A s s u n t o : PUNIÇÃO DE ALUNOS - INQUÉRITO DISCIPLINAR; DU/ O r i g e m : DSI/MEC - ASI/UnB. R e f e r ê n c i a : PB N» 106/7100/SICI/DSI/MEC,27.07.76. Difusão anterior A•X• X • Difusão a t u a l i)S I/MEC. A n e x o s Despacho exarado pelo Magnífico Reitor, e duas Fichas Modelo 14, preenchidas. BI - Em r e f e r ê n c i a ao PB acima mencionado, encaminhamos a e s s a DSI.có p i a do despacho do Magnífico R e i t o r , exarado no I n q u é r i t o que a- purou as i n f r a ç õ e s d i s c i p l i n a r e s cometidas d u r a n t e as campanhas < a> 0 p a r a a e l e i ç ã o do DU/UnB, a p l i c a n d o a pena de EXCLUSÃO em sete o 3 alunos d e s t a U n i v e r s i d a d e , suspensões p o r noventa d i a s em d o i s , •: por s e s s e n t a d i a s em s e i s e por t r i n t a d i a s em q u a t r o , cujos no c? mes e s t ã o r e l a c i o n a d o s no r e f e r i d o d e s p a c h o . o • • i <P 2 02 Em anexo, segue duas F.Q.Mod. 14 de d o i s alunos p u n i d o s , sendo T3 que as dos demais j á foram encaminhadas a e s s a DSI, nas I n f ã o s . I }- (2C • • _ ' 'O ASI/UnB N»s. 0 6 3 / 7 5 , 077/75 e 0 3 7 / 7 6 . tn CO (fl *3 Quanto a r e p e r c u r s ã o da d e c i s ã o da R e i t o r i a , ontem, d i a 1 6 . 0 8 . 7 6 , no h o r á r i o das 10:15 as 12.00 h o r a s , f o i r e a l i z a d o no a n f i t e a t r o 10 09-ICCH, uma Assembléia G e r a l , com aproximadamente 300 e s t u d a n ; a a a. t e s , tendo por o b j e t i v o defender os alunos p u n i d o s , onde d e c i d i - E <o o ram o s e g u i n t e : - D i r i g i r \"Abaixo-Assinado\" ao MEC, contendo a s s i n a t u r a s dos e s t u -",
    "length": 1822
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p085",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 85,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília CONTINUAÇÃO DA INFORMAÇÃO ASI/ünB N* 0 5 0 / 7 6 . dantes do P a í s , j ã con aprovacio dos DCEs, UFMG, UFRS, UFSC e D i r i g i r abaixo-assinado à Ke-itoria, contendo assinatura:; dos e s - tudantes e outros s e i o s da s o c i e d a d e . \"Posicionar contra o Regi- mento r e p r e s s i v o e por liberdade democrática\". 04 - Logo que apurnmos os fator* con maiores do hr.s , encaminharemos a e s s a DST pro»enori zados, enviando Rslat do SPP e alguns p a n f l e t o s d i s t r i b u í d o s por o c a s i ã o da A 05 - Nada a acrescentar até* o momento. O destinatário é rei ável pela reto •• • - to para Salvaguard. mios Sigiiosos.)",
    "length": 668
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p086",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 86,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "5(*r. e>^ p S6//é»é / . CONFIDENCIAL MINISTÉRIO DA EDUCAÇÃO E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES PEDIDO DE BUSCA N9 106/7100/76/SICI/l/DSI/MEC/76 INFRAÇÕES DISCIPLINARES COMETIDAS DURANTE AS CAMPANHAS PARA ELEIÇÃO DO DU/UnB - PUNIÇÃO DIFUSÃO ANTERIOR: D I FUSÃO ATUAL: ASI/UnE s - DADOS CONHECIDOS OS A Comissão de Inquérito criada para apurar responsabilidades pela infringência da legislação que regula as atividades estúdan tis na UnB teria concluído seus trabalhos, e o Reitor teria apli_ •a cado sanções regimentais aos alunos culpados. c ; - DADOS SOLICITADOS C O o 3 tu <u cn a - Enviar a esta DSI: CM > - copia dos ATOS da Reitoria punindo os culpados; sJ o- CO *Q . - fichas M0D. 14 dos alunos atingidos,ainda nao enviadas a b - Repercussões da decisão do Reitor nessa Universidade. c - Outros dados julgados úteis.",
    "length": 832
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p087",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 87,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AA<. 4 « e ^ P. nlt&C» MINISTÉRIO DA EDUCAÇÃO E CULTURA RESERVADO AO O.I. DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - Í10D. 14 ANTES DE PREENCHER 03SERVE INSTRUÇÕES ANEXO AO P3 N* DE NOME MARIA ANGELA NORONHA SEBPA (mat. 7 3 A 4 8 4 1 ) NASCIMENTO DATA 0 9 . 0 5 . 1 9 5 3 LOCAL ITAJTJBA- - MG FILIAÇÃO JQSB BBttOaU SflMI - MAIIA CET.TNA NOfiOMA SOM IDENTIDADE \"9 3Q2.Q3Q ÕRGAO EXP. S S p / p p DATA EST. CIVIL finl t f i l r» CÔNJUGE VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS \\^2 LOCAL COM .ÔNUS LIMITADO Q ] ESTABELECIMENTO ATUAL SQH 404 f B I . Hf Apto. ?Q7 • TJrnfifHn TlT. ANTERIOR 406, BI. 63, Apto.. 208 - D? T Estudante - Universidade de Brasília. U ' • I .. - ANTERlORxa-Ç = Gol. E s t . Antônio E u f r á s i o ^e_.TolfiAQ iíCL ANTERIOR 2 9-.Ç , C e n t r o E d u c . N, S. do Hoa4r1n t T3?—!TQAV- Instruções auperior - Universidade de Brasília, curso de ESCOLARIDADE Comunicação. OUTROS Suspenda por 30 dias das utividades escolares, a partir de DADOS 23.07.76, com bane no Inquérito disciplinar, inat urado pe In AR 07-6/Z&. _ PREENCHIDA EM 16, .08. -76 —ASX/tTnB .-m4.W",
    "length": 1094
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p088",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 88,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "4AJ.,pJF. &, rí\\\\)l<o(à 1. PREENCHER EM LETRA DE FORMA.CU, DE PREFERÊNCIA A MÁQUINA. 2. PREENCHER COMPLETA E CORRETAMENTE, OBSERVANDO: N 0 ME Nome completo C sem abreviaturas 3. NASCIMENTO Data [dia/mês/ano) Local ( cidade/estado ) . FILIAÇÃO Nomes completos do PAI e da MAE, mesmo qufi falecido (a/s). IDENTIDADE Número da Carteira - nome do úrgão Expcdidor - data da expedição da mesma ( dia/mês/ano ) . EST. CIVIL E nome do cônjuge, quando casado; se viver maritalmente, o nome da (o) companheira ío). COGITADO a) Função ou Cargo, indicando o Órgão, para o qual esteja cogitado a autoridade a quern está afeto o ato de riesig b) Em caso dê afastamento do País, indicar a finalidade (curso, estágio, congresso, etc.) e, no quadro adiante, preencher com uni X a indicação do tipo da viagem, bem assirn, o período de duração do afastamento, especificar^ do as datas, o local {cidads/estado/país) e nome do cs tabelecimento ou organização. RESIDÊNCIAS Em todos os casos: atual e anteriores, colocar o endereço completo (rua, avenida, praça, etc, - número da casa ou do edifício e apartamento bairro - cidade - sstado). ATIVIDADES a) drgão ou Organizações e localidades onde trabalha, IndjL oando sua prefissão/função exercida no momento. b) Quanto ãs atividades anteriores, indicar também os Esta dos/Crgãos/Organizações onde trabalhou e períodos. REGISTROS Reservado ao 0.1. para mencionar os registros existentes. ESCOLARIDADE Escolas e/ou Universidades que freqüentou, indicando Io cais (cidade/estado) e período de freqüência, bem assim , se diplomado, o ano de conclusão e nome de curso. OUTROS DADOS Esclarecimentos julgados necessários referentes a ítens, constantes ou não da presente FQ-24. OBSERVAÇÕES Quaisquer outros elementos de complementação de dados.",
    "length": 1765
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p089",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 89,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "/^A^-twp: fc^.r é MINISTÉRIO DA EDUCAÇÃO E CULTURA RESERVADO AO O.I. ^n DIVISÃO DE SEGURANÇA E INFORMAÇÕES FICHA DE QUALIFICAÇÃO - f10D. 14 ANTES DE PREENCHER 03SERVE INSTRUÇÕES ANEXO AO PB N* DE NOME EURIEEDES ALVARENDA BARBOSA ( a a t . 73A3748) NASCIMENTO L0CAL DATA 24.05.1955 ACUCEKA - MG FILIAÇÃO Ihl—STTRASTTAO HAfíBOSA DE MAGALHÃES EMT T)E AIVARHNGA BARBOSA IDENTIDADE N' 384.970 ÓRGAO EXP. SSP/MG/BH DATA... EST. CIVIL 5oi tpl-rn CÔNJUGE VIAGEM AO EXTERIOR PERÍODO DE COM ÔNUS Q] • COM ÔNUS LIMITA00 Q ] ESTABELECIMENTO R. Conselheiro La F a i e t e . 1662T Bairro Sagrada i*a.- RESIDÊNCIAS m l l l a , Bfilo Hnri7.nnte • MG ANTERIOR T f r n a f i m p ANTERIOR Aqll0nfin M g T Estudante. ( oumpr i ndo p e n a a e suspensão por 30 dias UnB) I a partir de 23.07.76.. ANTERIOR i a _ c m fl1n- •Bfi1;f_J<1.hprtft rt1|mfMr,nl-—Mfr-Q-^^3- ANTERiQRga _ n _ ç 0 i t chaiapagnat.- llG_2flA2 Inetruçoes s u p e r i o r - Universidade de B r a s í l i a , Curr o de ESCOLARIDADE Medicina, OUTROS Suspenso por 30 d i a s das a t i v i d a d e s e s c o l a r e s , a p a r t i r de DAOOS 23»°7»76» com base go I n q u é r i t o d i s c i p l i n a r , i n s t a u r a d o pe- PREENCHIDA EM O k / / -0&. •ASI/tJnB -mj-.",
    "length": 1216
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p090",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 90,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "M . 4 * ^ . 6 ^ «*o/fcfe FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA Folha n.° ffjt) Processo n.o *MuwvOto ACC^/lb Examinei os autos do Inquérito decorrente do Ato da Rei- A incidência do Decreto-lei n9 477, de 26 de fevereiro de 1969, deve restringir-se aos casos previstos em seu Artigo 19. No presente inquérito, examinada a matéria probatória, fico em dú- vida se outros elementos estranhos ã Universidade também são co - responsáveis pelos delitos apurados. Por isso, seria injustoapli car-se aos estudantes a penalidade mãxlrrfo, pois a tanto correspon deria a incidênciaf na hipótese, do citado Decreto-lei» Assim, ã vista dos depoimentos dos alunos e mais o que dos autos consta, considerando o disposto no Art. 16, § 49, da Lei n9 5.540, de 28 de novembro de 1968, e com fundamento no Art_. 10, \"i\", combinado com os Arts. 160 e segs., todos do Regimento Geral, bem como os Arts. 99 e seguintes do Regimento Disciplinar, ambos da Universidade de Brasilla, 1. Aplicar aos alunos JBARBARA KjARTZ (mat. 75/06741) , DA- .VID..EME^ICH...imat?..^ JOÃO DA SILVA MAIA (mat, 74/01671) , JOSÉ |HÜMBERTO FERNANDESRODRI GUES (mat. 73/02304), PAULO BERNARDO DA SILVA (mat. 73/00549) e WALTER NEI VALENTE (mat. 73/05788), a penk de EXCLUSÃO/ sem prejul zo da obtençãoi de..jSip^omas de graduação oíu outros certificados de conclusãoi de cursos ..o.u,..estãgio_s jam cumprido satisfatoriamente. 2. Aplicar aos alunos JOÃO SIMPLlCIO LOPES MARTINS (mat, 68/0203) -e MANOEL MOZART MACHADO (mat. 75/01811) , a pena de SUS- .PENSÃO/^por „noMyenta._dias. '_ _ 3. Aplicar aos alunos BRUNO BORJlANN ZERO (mat. 74/04930) FERNANDO DUARTE LOBO MACHADO VELOSO (mat. _72/024_15)_, FLÃVIO ALBER TO BOTELHO (mat.73/13756 ) , MANUEL AUGUSTO DOS SANTOS ( mat. 70/",
    "length": 1730
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p091",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 91,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AA4. J*»f. tí}ff. <}4lfí(> FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA Folha n.°.. A-lfc Processo n - Q - Í ^ A ^ ft^W ÓRGÃO Rubrica „M X 0912) , O L E G A R I O JOSÉ MÜNDIM (mat. 73/12725)... e WAL.LAÇEJOSÉ SESANA (mat, 73/13241), a pena de SUSPENSÃO, por sessenta dias. 4. Aplicar aos alunos EURÍPEDEg ALVARENGA BARBOSA (mat*.. 73/13748), MARIA ANGELA NORONHA SERPA (mat. 73/14841), J Ú L I O G R E GÕRIO FILHO (mat. 74/02236) e MARIA AUXILIADORA DE MEDEIROS VALLE. Jrcaty 74/06?82)r a pena de SUSPENSÃO, por trinta dias. ; 5. Fica vedadaf aos alunos mencionados no incisp l f a. participação em quaisquer cursos de graduação, pós-graduação, aper feiçqamentq,.extensão ou especial bem. como a participação era quaisquer outros programas, _ainda__que de forma não remunerada. Igualmente, fica proibida acontratação des s e s ai uno s pela FUB sob qualquer modalidade, entre elas a de p_r eis_ ..^^Ç^...^?....se.íXiÇP.s.' 6. F i c a m suspensas p e l o p r a z o d e dezoito m e s e s , a o s _al.u nos mencionados nos itens 2 , 3 e 4, as concessões de alojamentos , bolsas ou qualsguer_outros -benefícios ,iou^oirgados„,pela,UnB, ao seu. ÇP.ÍPO...^is.Çente. _ 7......0.SL.al.unp„s...mencionados^ deverão. e n t r e g a r ã pAA, no p r a z o i m p r o r r o g á v e l dei c i n c o d i a s , s u a s jLdenjbl f i c a ç õ e s e s t u d a n t i s , que s e r ã o d e v o l v i d a s a p ó s ' o _cumprimentq das penas que l h e s foram i m p o s t a s . ' . Brasília, liQ de j u l h o de 1976. ^•(CAK- ^ ^ ^ ^ J MP^ .J0SÉ...CARL0S. p.E...ALME.I.DA...A^EVED.O.. cc: GRE-AJU-AAE-VRT-DEC.",
    "length": 1573
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p092",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 92,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "ÍAip. fo«tf^^ZlfiG UNIVERSIDADE DE S À O PAULO GABINETE DO REITOR P.B. n9 261/ASI/USP/76 (São P a u l o , ll/agosto/76) ASSUNTO: XXVIII REUNIÃO DA SOCIEDADE BRASILEIRA PARA 0 PROGRESSO ORIGEM= ASI/USP DIFUSÃO ATUAL: AESI/UnB O Destinatário ó responsável pela REFERÊNCIA: manutenção do sigilo dès'e documento (Art 6 2 , Doe. no 60.417), salvaguarda da assuntos sigilosos. a) A SOCIEDADE BRASILEIRA PARA O PROGRESSO DA CIÊNCIA (SBPC), entidade já bastante conhecida, e composta de cientistas ' brasileiros das diversas áreas, reuniu-se em Brasília, du- rante o período de 7 a 14 de julho p.passado, para reali— zar sua vigésima oitava reunião. b) Consta que, juntamente com essa reunião da SBPC, apareceu uma nova associação, a ASSOCIAÇÃO NACIONAL DOS CIENTISTAS SOCIAIS (ANCS), composta de Cientistas Sociais bastante co nhecidos. Essa Associação teria apresentado ã SBPC moções várias, que teriam sido aprovadas por unanimidade, tais co mo: revogação de Decreto 477, reintegração de professores' cassados por atos institucionais, anistia de presos politi c) Consta que infiltração de estudantes nas sessões da SBPC conduziram os trabalhos a prismas anticientificos, dando ' uma certa abertura â opiniões divergentes, ao proselitismo ideológico, e t c , fugindo assim, aos principais objetivos",
    "length": 1292
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p093",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 93,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "P . B . n9 2 6 1 / A S I / U S P / 7 6 2 - DADOS SOLICITADOS a) confirmação dos dados conhecidos. b) quais foram as conclusões a que essa ASI chegou, ao acom- panhar as sessões da SBPC. c) outros dados julgados úteis e oportunos. \"^ CIBNDES-UL i mmÊÊÊm^mm",
    "length": 255
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p094",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 94,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de 3rasília jC O M F I D Pi Ai i J;- j « U I A L BOKDAglO UNIVERSIDADE DE BRASÍLIA ASSESSQRIA m SEGURAKgA S INFORMAÇÕES IKP0.3HAÇÂO ASl/anB H2 054/76 D a t a s 26*08.76 A s s u n t o : MOVIMENTO ESTUDANTIL - ASSEMBLÉIA GERAL. O r i g e m : ASl/JnB. R e f e r ê n c i a : Informe SPP M 1 5 / 7 6 , 2 6 . 0 8 . 7 6 Difusão anterior * X.X.X.X. Difusão atual ! DSI/MEC. A n e x o s : INFORME SPP 15/76. 01 - Encaminhamos a essa Dfc I/MEC, cópia do informe SPP ne 015/76, que refere-se à Assei-blái.i Gorai roaliza/ia hoje, dia 26.08.76, liga da ao Movimanto BtítuâazrWl para as eleigoe3 do Diretório Univer 02 - Posteriormente, encaminharemos as Fichas de i c a ç ã o Modelo 14 dos alunos identificados, esclarecendo as tomadas pe Ia Reitoria com base no fato decorrido. 03 - Nenhum dado a a c r e s c e n t a r a t e o momento.",
    "length": 837
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p095",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 95,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "ÍVF. 69 / ( * ^s/rtfc ' Universidade de Brasília AJpPaTO: Ilovimento E s t a d r j i t i l - ürü 2 7 £ : P 0 : Acsambléia, Geral Jür/üPGAÇãC: C a r t a z e s i m p r o v i s a d o s , c o l a d o s à s p a r e d e s do 100 e o u t r a s iDAPA: 2 5 . 0 8 . 7 6 HQHÍ2I0: de 1 0 : 0 0 à s 1 0 : 2 5 h . LOCAL; A n f i t e a t r o nS 9 . IIS 33 P-PaTICIPA:TTP3: + 1 8 0 . COOPdXPIAÇãO: Composta de + 12. (doze) a l u n o s , s e n t a d o s de f r e n t e para 03J2TIV0: Pormar grupo p a r a i r ao 1130, e n t r e g a r a b a i x o - a s s i n a d o r e i - v i n d i c a n l o a r e v o g a ç ã o do Ato que p u n i u a l u n o s com e x p u l s ã o \" \"Po-vlo Henrique Veiga; abriu a assenbleia, informando que o objetivo da mesma era encani - nhar as assinaturas do abaixo-assinado ao LISO. Sá seguida infornou1 ao plenário que quem quizesse poderia se manifestar. - Aluno não identificado (nS 1 ) : levantou-se e solicitou que fosse votado na assembléia e decidissem, se iam logo ao LIPC ou não, levar o abaixo-assinado. - Aluno não identificado(n^ 2 ) : ' • Pediu que fosse feita iraa \"nota informativa\", dando ciência à UnS e a toda comunidade, sobre os acontecimentos. - Heleni de Oliveira Penna; Pediu a palavra e corroborou com a sugestão anterior, informando ' que presenciou o reitor, professor Azevedo, pessoalmente, advertin- do há alguns minutos atrás, dois colegas que estavam pregando carta zes, dizendo aos mesmos que poderiam ser punidos, - Após votação, ficou decidido que iriam ao JPEC, levar o abaixo-assi-",
    "length": 1523
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p096",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 96,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Cont. I n f o . SPP-15/76 53 # 3 : •\" 31A D03 2A503; |— 1. terminada a assembléia, sairan pelo corredor do \"bloco \"3\" do 100, em passeata, com altos brados de \"VAUOS AO G C L3YA3 0 A3AIX0-A3- SIIIADO\". Deslocaram-se até a extremidade norte do aludido ICO e retornaram até à entrada norte, de onde se dissolveram em direção aos pátios de estacionamento. 2. Dos pátios de estacionamento partiram para o 1130, de carro ou ca- 3. Reuniram-se à frente do 1130, + 80 alunos e estenderam, próximo a banca de revistas, uma faixa e fizeram um círculo em volta da mes ma.(A faixa era de pano e informava sobre o abaixo-assinado que 4. 0 Sr. Einistro 1T2Y 32AGA, desceu e se dirigiu ao grupo, dizendo ' em determinado momento, que aquela atitude dos alunos, demonstra- va uma falta de consideração e respeito e que o documento que ' eles portavam, deveria ser entregue a Reitoria da própria UriB, 0 Sr. Ministro informou em seguida que não ia receber ninguém e que só receberia os mesmos com audiência marcada, retirando-se em se- 5. Com a retirada do Sr. líinistro e após um instante de dúvida, o aluno Paulo Henrique Yeiga tomou a iniciativa, de subir ao gabine- -te para marcar audiência e se fez acompanhar de + 5 outros alunos. 6* Ao descerem, informaram aos demais que haviam marcado a audiência para as 14:00h do dia 31.03.76 - terça-feira próxima. 7. Informaram também, que deveriam escolher 5 (cinco) dos 33 (trinta e três) representantes estudantis, para falarem com o Sr. llinis - 8. 0 aluno Paulo Henrique Veiga, marcou 'uma nova assembléia a ser ' realizada às 12:00h de 31.03.76, no restaurante universitário.",
    "length": 1637
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p097",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 97,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Jfm. JUk 9» Entre o mesmo grupo que estava no K30, foi comentado que iriam * distribuir a \"nota informativa\" proposta na assembléia deste dia, por ocasião da Ilissa de 7 e clia do ex-presidente JU3C2LIII0, a ser realizada na Catedral. 10. Sntre o grupo cuc -estava no 1130, foi observada a presença de DA - VID 2.1331011 e J0S3 H0KB2IIT0 ?. R0D3IGU2S, ambos expulsos da UnB. OUTHOS gAHTIOIPAITggj rDBITTIZECADCS; - - Leila Abdallah (Coordenação) - Angela Karia Bezerra Varela - Carlos José de Oliveira Llichiles - Areolino Moreira Bonfim - Wallace José Cesana - Y/and er Vidal Braga - Alcides Bartolomeu de Faria - Bruno Bormann Zero • - Bento José de Meneses e Silva • - V/ilson Ferreira Gomes - Lúcia Paria Ferreira - Liaria Auxiliadora de 11. Valle - Karia da Conceição C. de Caldas Rodrigues - Liaria do Eosário Caetano - Llirian LIartins LIacedo > - 01 e gari o José Llimdim - Pedro Paulo Bleuterio de Barros Lima ~ Carlos Geraldo llegale Brasília-BiV 26 de agosto de 1.976",
    "length": 1003
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p098",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 98,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "íNf: 6% r 6 Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO ASI/UnB N& 056/76 D a t a : 03.09.76 A s s u n t o : MOVIMENTO ESTUDANTIL - ASSEMBLÉIA GERAL. O r i g e m : ASL/UnB. R e f e r ê n c i a : INFÃO. ASl/UnB N2 054/76, 26.08.76. Difusão c u i t e r i o r : DSI/MEC. Difusão a t u a l s DSlAEC. A n e x o s : lüfOHKES SPP N2s. 16/76 e 17/76. 01 - Em anexo, encaminhamos a essa DSl/MEC cópia dos Informes SPP N n s 16/76 e 17/16, que esclarecem as últimas concentrações de alunos verificadas na UnB, em Assembléias realizadas nos dias 31.08.76 e 01.09.76, no Restaurante Universitário, no horário destinado ao 02 - O Informe 17/76 refere-se aos resultados da audiência dos repre - sentantes estudantis com o Exmo. Sr. Ministro da Educação e Cultu ra, concedida no dia 31.08.76. 03 - Depois da referida audiência, não se verificou comentários a res- peito da posição a ser adotada pelos alunos participantes do movi 04 - Nenhum dado a acrescentar ate a presente conforme os a c o n t e cimentos, voltaremos a informar. O destinatário é responsável peta manutenção do sicUo d • .'",
    "length": 1142
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p099",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 99,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília DÍffORME'- SPP-16/76 AS3UI7TO; Movimento E s t u d a n t i l - UnB EVBIITO: Asembléia Geral DIVULGAÇÃO; Assembléia G e r a l a n t e r i o r e C a r t a z e s I n p r o v i s a d o s DATA; 3 1 . 0 3 . 7 6 HORÁRIO; de 13:00 às 13:45b. LOCAL: Restaurante Universitário Njj DE PARTICIPANTES: + 150 (no início). COORDSITAÇÃO: não identificada. OBJETIVO: dar conlie cimento do apoio recebido de outras universidades e decidir se iriam apenas os 05 (cinco) representantes ao M E C a). - uma aluna procedeu à leitura da correspondência recebida de ou- tras universidades, apoiando o l.IE/ünB; b) - o aluno Paulo Henrique Veiga, a pedido, fez a leitura de duas ' cartas, sendo uma da UílIG e outra de uma Faculdade de Medicina' particular da Bahia, a Qual encaminha um abaixo-assinado conten do 250 (duzentas e cinqüenta) assinaturas (foi muito aplaudido); c) - uma aluna não identificada, procedeu a leitura de uma \"Nota In- formativa\" (rascunho), a respeito das decisões da última assem- bléia, a qual deverá circular aqui na UnB e em outras universi- d) - um outro aluno também não identificado, manifestou-se achando ' que o movimento tinha falhado na coleta de assinatura para o abaixo-assinado, pois achava muito pduco as 2.500 (duas mil e quinhentas) assinaturas conseguidas. Ao mesmo tempo, se propôs1 a elaborar outro abaixo-assinado, sendo a sua proposta regeita- da pela maioria dos presentes; e) - verificou-se uma votação para decidirem se iriam todos ao 1310 '. ou apenas os 5 representantes estudantis; f) - o resultado da votação indicou que iriam apenas os 5 Represen - tantes Estudantis, sendo: 1 da Medicina, 1 da Arquitetura, 1 da Agronomia, 1 da Biologia e 1 da Física; v N",
    "length": 1711
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p100",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 100,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "p \\ 7\\ x^r.w,» /oo/^fc Universidade de Brasília Oont. I n f o . SPP-16/76 g) un aluno renovou convite para a missa de 7 e dia de Juscelino Eu bitschek, a realizar-se hoje na Catedral, pedindo insistentemen te o comparecimento de todos; e h) foi marcada nova assembléia para amanhã - 01.09.76 - às 12:30b.f no mesmo local (Restaurante Universitário). PARTICIPADAS TD^TJIJI CABOS; - 01 e gari o José Líundim - Olgamir Francisco de Carvalho - Areolino Moreira Bonfim - Augusto Dias Cardoso - ELavio Alberto Botelho * Erli Ferreira C-omes - Heitor llatallo Júnior - Juarez Pires da Silva - Liaria Angela Noronha Serpa - liaria Cecília Fitipaldi - Rocine Castelo de Carvalho ~ Maria Auxiliadora li. Valle - ELorianita Coelho Braga - \\7allace José Se sana Brasília-DF,f 31 de gosto de 1.976",
    "length": 784
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p101",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 101,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "3./\\iF. b<3, p. íoW/bb Universidade de Brasília IIIFORLIE -~~5PP-17/76 ASSüiTTO: I.Iovimcnto E s t u d a n t i l - UiiB EVEHTO: Assembléia G e r a l DIVULGAÇÃO: Assembléia G e r a l a n t e r i o r e c a r t a z e s improvisados HORÁRIO; de 13:00 às 13:40h. LOCAL: Restaurante Universitário. ITS DE PARTIOIPAIITES: + 130. COOPLDZLTAÇAO: a cargo dos alunos Paulo Henrique Veiga, Alcides Bartolo- meu de j?arias e mais dois alunos não identificados. OBJETIVO: expor os resultados da audiência dos 6 (seis) representantes estudantis, com o Sr. Ilinistro da Educação. frASSUITTOS A30RDAD05: a) - o aluno Paulo Henrique Veiga, se dirigiu a todos explicando o• contato feito com o Sr. Ilinistro da Educação, informando que o Ilinistro havia dito que a UnI3 tem autonomia e procedeu de acor- do com Regimento próprio. Informou ainda, que o Sr. Ilinistro ha via se negado a receber o abaixo-assinado, alegando que so rece_ beria o mesmo protocolado, motivo que os levou a entregar o do- cumento a um de seus assessores. Disse também, ter informado ao Sr. Ilinistro, que o Reitor mudou de tática e está ameaçando alu nos em seu gabinete, dando prazo de 30(trinta) dias para pedi - à rem transferência, pois caso contrário aplicará o Decreto 477.' Disse que com esta informação o \"Ilinistro ficou meio abismado\". Informou que quando consultaram sobre o Dü, o Ilinistro havia di to que deveriam tratar do assunto com a Reitoria; b) - em sua explicação, o aluno Paulo Henrique Veiga era sempre auxi liado pelo seu colega Alcides Dartolomeu de darias; c) - a palavra foi facultada ao plenário; d) - um aluno não identificado, propôs que fosse feita a semana do DU, com SIIOV/ musical, cultural, atividades desportivas etc. e .que os R cprosentantos promovessem reuniões em todos 1Q r* fy",
    "length": 1774
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p102",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 102,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília \"Óont. IniV. Oi' -17/76 e) - o aluno Pedro Paulo XLeutério de Sarroi Lima', usando a palavra, sugeriu fossem, naquele momento à líoitoria e falassem com o 2ei tor para poderem fazer as eleições para- o DU, aceitando inicial mente todas as restrições feitas; f) - a aluno acima foi aparteado por um outro aluno que não aceitou1 a sua sugestão, alegando que não podiam jogar fora quase 3(tres) anos de luta (foi muito aplaudido); g) - o aluno Pedro Paulo retomou a palavra e pediu que usassem mais' a inteligência, porque durante os 3 (três) anos não tinham con- seguido nada, a não ser punições e que aceitassem o DU com as restrições, em memória dos colegas punidos, pois com o tempo , depois que o DU fizesse uma \"base e recrutasse mais elementos , ai.sim é que poderia pensar em direitos, porque a Universidade' tinha 10 (dez) mil alunos e o mais que conseguiram nas assem - bléias foi 300 (trezentos) pessoas e assim mesmo na hora do \"pega-pa-capar\" não ficava ninguém,, \"Vamos ser um pouco mais ra h) - Paulo Henrique Veiga, retrucou dizendo que ali não havia hin - guem irracional e solicitou que Pedro Paulo se retirasse do pie nário, o que fez so\"b o efeito das vaias dos presentes; i) - foi colocada em votação a proposta sobre a_semana do DU, sendo1 aprovada pele. maioria dos presentes; e j) - foi distribuído um panfleto (anexo), com o título de \"ITOTA DA • ÀSSaSBLÊIA E22àL - 31/08\", PARTICIPÀireiSS IDZUTIZTCADOS; - Liaria Angela Noronha Serpa • - Olgamir Francisco de Carvalho - Cie gari o José 1,'uiidim - Jílorianita Coelho Draga - Carlos José de 0 Llichiles - Eliane Cunha e Cruz V i e i r a - Liaria C e c í l i a I ? i t i p a l d i -",
    "length": 1678
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p103",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 103,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "\". • | J-l-u • , Universidade de Brasília Cont. Info. SrP-17/76 - Caetano Ernesto da x?onseca Costa de Araújo - Ricardo Ferreira Deusdará - Angela Liaria Bezerra Varella - Luiz Antônio ITigro Palcoshi - Areolino Iloreira Bonfim - Paulo Roberto Cardoso de Lliranda - Antônio Shanchez Sales - Virgílio Ribeiro Neto Brasília-D?, 01 de setembro de 1.976",
    "length": 349
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p104",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 104,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A A ( . í i o r : (#,,.. 401 lléí VA M A&SêMmÊià 6BRaL-3i/0? Nos últimos anos, em vista da quantidade de problemas que se acumulavam junto aos estudantes, desde o nivel^as condições de assis- tência como alimentação e transporte, a necessidade de um órgão capaz de centralizar e representar as lutas estudantis se fez presente e se constituiu no centro de nossas atividades.- A smspensão das eleições e as punições dos colegas que partici param da campanha eleitoral vieram golpear uma mobilização sempre crês cente dos estudantes com o sentido de impedir sua livre organização e expressão. Essas atitudes, tomadas sem considerar o posicionamento da grande maioria dos estudantes da UnB, são demonstrações claras do cli, ma de repressão que vivem hoje não so os estudantes como a população Diante desta situação nós, estudantes da UnB, reunidos em Assem bléia Geral, resolvemos mais uma vez trazer a publico nosca situação deixando marcado nosso posioionamento contrario a essas atitudes. Nesse contexto e que resolvemos encaminhar um abaixo-assinado não só na UnB mas a nível nacional, onde forçaríamos a revogação das punições e retomaríamos a luta pelas eleições do DU. Nada mais legi_ timo, em vista dos últimos atentados. Para isso, o mínimo de contato ^\"tre os estudantes tornava-se necessário, através da realização de ' Assembléias, da publicação de notas informativas, da convocação atra- vés de cartazes, chamados em salas de aula, e t c . 0 que acontece em troca são as ameaças da Reitoria, publicadas nas primeiras páginas * dos jornais locais - entrevistas contendo ameaças veladas aos estudan tes - negando-nos o direito a estas reivindicações mais do eme justas. A nossa ida ao MEC finalizara o abaixo-assinado mas, evidente- mente, não vai por um fim a nossa batalha. As eleições do DU precisam ser retomadas, e DESDE JÃ. É exatamente quando vemos os nossos direitos ameaçados que deve mos lutar em defesa dos nossos interesses o nos unirmos nessa luta p_e Ias eleições do DU, resposta necessária frente as arbitrariedades so__ - PELA REVOGAÇÃO DAS PUNIÇÕES - PELAS ELEIÇÕES DO DU - POR LIBERDADE DE ORGANIZAÇÃO E EXPRESSÃO",
    "length": 2139
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p105",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 105,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília C O N F I D E N C! A L FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO ASI/UnB n 9 0 5 Í / 7 & D a t a : 14.09.76 A s s u n t o : INQUÉRITO SOBRE O MOVIMENTO ESTUDANTIL DAS O r i g e m : ASI/UnB. R e f e r ê n c i a : PB n 9 2 5 8 / A S I / U S P , de 0 6 . 0 8 . 7 6 Difusão anterior A • X • A * Difusão atual : DSI/MEC - ASI/USP, A r e x o s r J i • * .«* 4 01 - Atendendo a s o l i c i t a ç ã o formulada n o P e d i d o de Busca referenciado a c i m a , informamos a e s s a ASI/USP, que n o I n q u é r i t o A d m i n i s t r a t i v o i n s t a u r a d o por e s t a Universidade para apurar I r r e g u l a r i d a d e s ocor r i d a s n a campanha d a s e l e i ç õ e s ( s u s p e n s a s ) para c r i a ç ã o do D i r e t o r i o U n i v e r s i t á r i o d e s t a U n i v e r s i d a d e , não hã a l u n o s âa U n i v e r s i d a de de São P a u l o i m p l i c a d o s n o r e f e r i d o inquérito. 02 - Em p a n f l e t o s d i s t r i b u í d o s n o \"campus\" da UnB, o s a l u n o s menciona- vam que o movimento de r e p r e s á l i a â s medidas tomadas p e l a Adminis t r a ç ã o da UnB, t i n h a a p o i o d o s e s t u d a n t e s de o u t r ã i \\ U n i v e r s i d a d e s do P a í s , onde c i t a v a m , i n c l u s i v e , UNICAMP e USPi. cado nenhum e s t u d a n t e de o u t r a U n i v e r s i d a d e n o : 03 - Nenhum dado a a c r e s c e n t a r . O destinatário é responsável peta manutenção do sigilo deste documento. (Art. Ô2, do Decreto n.° 60.417,. 67 - Regulamen- to para Salvaguarda da Assuntos Sigitosos.)",
    "length": 1613
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p106",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 106,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "T. 6 ^ , r / o é / / ^ UNIVERSIDADE DE S Á O P A U L O GABINETE DO REITOR P.B. n9 258/ASI/USP/7 6 (São Paulo, 06/agosto/76) INQUÉRITO INSTAURADO CONTRA ALUNOS NA UNIVERSIDADE ASSUNTO DE BRASÍLIA ORIGEM: ASI/USP O Destinatário é responsável pala DIFUSÃO ATUAL: AESI/UnB manutenção do sigilo dêsíe documento REFERÊNCIA: (*rt 6 2 , Doe. no 60.417). salvaguarda de assuntos sigiíoaoa. a) A imprensa nacional tem divulgado noticias a respeito de punições feitas pela Reitoria da Universidade de Brasília, com relação a alunos que foram responsabili zados por agitação ocorrida por ocasião das eleições do Diretório Universitário (D.U.) da mesma Universida b) Consta em algumas dessas notícias que, entre outros, estariam também implicados alunos da Universidade de 2 - DADOS SOLICITADOS a) confirmação do item \"b\" acima. b) em caso afirmativo, quais os nomes dos alunos da USP que constam do processo ou inquérito instaurado na c) quais as acusações alegadas aos mesmos. £ d) outros dados julgados úteis e oportunos.-, U SL-P • CONFIDENCIAL m P^",
    "length": 1040
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p107",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 107,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília CONFIDENCIAL SUNDAÇÃO UNIVERSIDADE DE BRASÍLIA AS3ESSCRIA DE SEGURANÇA E INFORMAÇÕES iK-FomsAçTp /,sytrn3 ng OGÈ/76 . D a t a i .3.09.76 A s s u n t o : ELEIÇÕES DU/frnB - DATA MASCADA. O r i g e m : ASI/UnB. R e f e r ê n c i a : x.x.x.x.x. RESOLUÇÃO DO CONSELHO DE ADMI- IÍI5ÍRAÇÍ0 Al 0 0 4 A 6 . Difutac ante-rior • X. • X • - r .. X • Difusão atual : ISi/USC. A n e x o s x Resolução 004/76, Regulamento da Representa ção Estudantil e panfleto distribuído ao 01 - Encaminhamos a essa D5I/MEC, cópia da Resolução do Conselho de Ad ministraçâc &t 004/76, que trata da realizarão das eleiçoec perra formação da primeira Diretoria do Diretóruic Universitário da UnB, marcada para o dia 20.11.76. 02 - Segue também, o Regiamente da Representação Estudantil ;}unto aos drgãos Cclegiados e Coirissoec da UnB. 03 - Encaminhamos, também, un exemplar de panfleto distribuído no \"Cam pus\" nos dias 21 e 22 do corrente, que versa sobre o assunto aci- ma e reflete a insatisfação dos alunos com relação as decisões to madas pelo Conselho de Administração ao estabelecer o dia 20.11 • 76, para realização das eleições e normas disciplina^ *u- lamenta a campanha. 04 - Conforme as ocorrências, posteriormente voltarem alar sobre O destinatário é responsável pe'a manutenção do sigilo deste documento. (Art. 62, do Decreto n.\" 60.417/67 - Regulamen- m ara Salvaguarda de Assuntos Sigilosos.)",
    "length": 1404
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p108",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 108,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "F. 6*?, P. (Cfi\\4h(o Universidade de Brasília DECANATO DE ASSUNTOS COMUNITÁRIOS REGULAMENTO DA REPRESENTAÇÃO ESTUDANTIL JUNTO AOS ÕRGÃOS COLEGIADOS E COMISSÕES DA UNIVERSIDADE DE BRASÍLIA Aprovado pela Mesa Executiva em sua 193a. reunião.realiza da em 02 de agosto de 1976.",
    "length": 273
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p109",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 109,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília REGULAMENTO DA REPRESENTAÇÃO ESTUDANTIL JUNTO AOS ÕRGAOS COLEGIADOS E COMISSÕES DA UNIVERSIDADE DE BRASÍLIA Art. I 9 O Corpo discente terá representação, com direito a V02 e voto, nos órgãos colegiados da Universidade e comissões eu ja constituição assim o preveja, na forma do Estatuto e do R&&A Art. 2 9 A representação estudantil terá por objetivo a coo- peração do corpo discente com a administração e os corpos docente e tienico-administrativo, na condução dos trabalhos escolares. § 1* As atividades dà representação estudantil desenvol^ ver-se-ão junto aos vários órgãos colegiados e comissões conforme as disposições do Art. 73 § 3 9 do Estatuto da Universidade. § 2 9 As funções dos representantes estudantis serão idênti cas às dos outros membros dos respectivos colegiados e comissões, conforme dispõem os artigos 5 9 , 6 9 , 7', 15, 18, 41 do Regimento Geral e 12 (letras a e b) do Decreto N 76.924, de 29 de dezembro § 3 9 Os representantes estudantis serão convocados a todas as reuniões dos conselhos, observadas as disposições do Art. 74 do Estatuto da Universidade. Art. 3 9 A escolha dos representantes estudantis será feita através de eleições do corpo discente, realizadas anualmente na última sexta-feira do mês de abril, durante o horário escolar vi Parágrafo único. Durante este período serão suspensas as au Ias e outras atividades acadêmicas.",
    "length": 1392
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p110",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 110,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Art. 4 9 Ê obrigatório o voto de todo aluno regularmente ma Parágrafo único. Motivo de força maior que impossibilite o comparecimento às eleições devera ser justificado, dentro de cinco (S) dias, mediante requerimento dirigido ao Decano de Assuntos Co Art. 5' Para o exercício do voto, o aluno deverá apresentar a sua carteira de estudante da Universidade de Brasília e assinar Art. 69 0 voto será secreto, em cédula fornecida pelo Depar Art. 7* A escolha dos representantes estudantis junto aos õr gãos colegiados far-se-á com a observância das normas previstas no Art. 138 do Regimento Geral. Parágrafo único. Os Diretores de Unidades presidirão as elei çoes de representantes junto aos conselhos departamentais e congre gações de carreira após autorização do Decano de Assuntos Comunitá Art. 8* Outros detalhes relativos ao processo eleitoral se rão fornecidos pelo Decano de Assuntos Comunitários. Art. 99 Os representantes e seus suplentes serão eleitos ma joritariamente para mandato de um ano. Art. 10 A fim de que seja escolhido para qualquer representa ção junto aos conselhos da Universidade deverá o aluno preencher as condições do Art. 139 do Regimento Geral.",
    "length": 1196
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p111",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 111,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Art. 11 As mesmas disposições aplicam-se aõs suplentes, que serão considerados eleitos com os respectivos titulares e exerce rão a representação, eventualmente, nas suas faltas ou impedimen tos e, em caráter permanente, quando por qualquer motivo, ocorrer o afastamento definitivo do titular antes de concluído o mandato. Art. 12 Os eleitos tomarão posse em reunião do conselho res_ pectivo dentro do prazo de uma semana, a partir da homologação de seu nome pelo Decano de Assuntos Comunitários. LOCALIZAÇÃO E FUNCIONAMENTO Art. 13 Em cada Instituto ou Faculdade haverá uma sala comum destinada aos representantes estudantis vinculados ã respectiva Parágrafo único. Os alunos terão acesso às referidas salas du rante as horas normais de expediente na Universidade. Art. 14 A concessão de salas dependerá das disponibilidades da unidade e será feita após deliberação do Diretor com os respec tivos Chefes de Departamentos ouvidos os representantes estudantis. Art. 15 Os representantes estudantis assinarão, junto â Se cretaria da Unidade, termo de tomada de posse da respectiva sala , que deverá ser enviado pelo Diretor ao Decano de Assuntos Comunita Art. 16 Em cada Departamento haverá um mural, onde a Repre sentação poderá afixar material informativo de interesse do corpo Art. 17 Os representantes assinarão, na Secretaria do Depar tamento, termo de tomada de posse do mural respectivo, que deverá",
    "length": 1427
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p112",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 112,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília ser enviado pelo Chefe do Departamento, por intermédio do Diretor da Unidade, ao Decano de Assuntos Comunitários. Art. 18 Nos termos da tomada de posse das salas da represen tação e dos murais departamentais, serão definidas as responsabili^ dades dos representantes relativamente ao seu uso. Art. 19 Quaisquer propostas dos representantes estudantis re lativas a atividades especiais deverão ser encaminhadas, prelinú narmente, através do Departamento, ao presidente do colegiado a Parágrafo único. As atividades especiais aqui referidas são aquelas de natureza desportiva, recreativa, artística, cientifica, cultural e cívica de que trata o Regimento Geral. Art. 20 Depois de discutidas no respectivo conselho, o Presi^ dente do colegiado devera envia-las, acompanhadas de parecer cir cunstanciado, ao Decano da área relativa ao assunto proposto. Art. 21 Recebida a proposta, o Decano devera submetê-la a respectiva Câmara para deliberação.. Art. 22 Em caso de deferimento, uma copia será enviada pelo respectivo Decano ao Decanato de Assuntos Comunitários. Art. 23 Sempre que se tratar de assunto comunitário, o Deca no, antes de submeter a proposta a Câmara, solicitará o parecer da Diretoria de Assuntos Comunitários. Art. 24 As programações especiais deverão desenvolver-se,pre ferentemente, de maneira interdepartamental.",
    "length": 1353
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p113",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 113,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Parágrafo único. Na elaboração e na execução destas ativida des, a representação estudantil terá a assistência do Serviço de Art. 2S As atividades desportivas deverão ser programadas e executadas em colaboração com as associações atléticas acadêmicas, previstas na Lei n» 6.251, de 8 de outubro de 1975. Art. 26 As atividades de natureza recreativa, artística, ci^ entifica, cultural e cívica deverão ser executadas, sempre que pos_ sível, com a colaboração do Diretório Universitário. Art. 27 Quando a programação implicar convite a pessoas ou grupos estranhos â Universidade, far-se-a necessária a. aprovação previa pelo Departamento e pela Câmara de Assuntos Comunitários. Art.. 28 Os alunos interessados em participar de atividades es peciais fora do Distrito Federal deverão encaminhar seu pedido atra ves da Representação Estudantil. Art. 29 Os casos omissos serão Tesolvidos pelo Decano de As Art. 30 Ficam revogadas todas as disposições em contrario. Brasília, 09 de agosto de 1976 JOSÉ' CARLOS DE ÁTMEIDA AZ^TEDO",
    "length": 1046
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p114",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 114,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Ito dia 17/09/76 houve nova reunião do Ck>nseIho de Administração ' con o objetivo de homologar a data das eleições, previamente estabelecida numa reunião entre o Decano de Assuntos Comunitários e os representantes' estudantis junto ao Conselho de Administração, Nessa reunião \"extra-ofi- cial\" - cujo caráter era o de estabelecer una data para as cleiço es de comum acordo entre alunos e Reitoria - cogitou-se na realização das elei- ções para o final de outubro: dia 29/10. Apesar de já ter sido divulgada mesmo pela imprensa local, a reu - niao do dia 17/09 não confirmou assa daba e estabeleceu que as eleições • serão realizadas no dia 20/11. Apenas a seis dias do final das aulasJ A intenção é clara, líesse período estaremos todos preocupados com as pro - vas finais e isso provavelmente dificultará uma real participação de todod os estudantes, candidatos o u votantes, que não poderão dedicar o tempo' necessário para engajar-se num processo de discussão e cajpanha eleito — tal. E bom lembrar que as aulas terminarão dia 26/11, o que significa seis dias para que ocorra a posse da diretoria eleita e, portanto, será • impossível qualquer atividade do Dü ainda este ano. Além da data das eleições discutiu-se também una serie de normas • disciplinarcs que regulamentariam a campanha, a maioria das çuais já exis te no nosso Regimento Interno, Qn dos itens, porém, se e::cedia nesses ' cuidados: o numero U. A Reitoria queria não so que os candidatos assi - nassem tua termo de compromisso, onde se responsabilizariam pelo próprio ' andamento da campanha, como também dever! am apresentar o programa de sua chapa no ato da i nscrição e por ele responsabiliaar-se. Como 3e o pro - grama de uma chapa fosse elaborado por apenas doze pessoas| Esse item ^crou pronta reação dos alunos que fizeram uma ampla reu- nião do CíR e decidiram, por unanimidade, recliaçá-lo* Apesar disso a Reitoria ignorou a decisão dos alunos e, na reunião' do dia 17/09, aprovou essa resolução não especificando, no entanto, quan-",
    "length": 2012
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p115",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 115,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "to â possível censura prévia aos programas inscritos. Todos esses acontecimentos vêm, nais uma ves, reafirmar nossa anali se da necessidade da ação conjunta dos estudantes nessa fase inicial da • construção do DíT o vêm demonstrar que essas resoluções sô foram tomadas • porque não há ainda uma participação real e efetiva do conjunto dos estu- dantes com respeito ao Dü, Entendemos por PU não uma diretoria eleita, mas todo o corpo de es- tudantes que, em totíno desse DU, se organizam e lhe ümprimem toda a for ça necessária para que as lutas por ele encabeçadas se efetivem. Hasta ' sentido, para que o DU* se transforme num real instrumento de lutas do es- tudantado, è fundamental a participação de todos os estudantes na sua conb A trução. Por isso 6 que, para o início deste processo, defendemos insis - tentenente que apenas uma chapa única, de todos os estudantes, será capas de representá-los como um todo, numa frente comuta contra os obstáculos • que a cada dia nos 3ao colocados» Ê necessário construir um movimento es tudantil forte e, nisto, todos concordamos» lia campanha para as eleições de maio passado observamos que, apesar das divergências existentes quanto âs formas de encaminhamento do ISE, os programas apresentados continham ba sicamente os mesmos pontos, e podiam ser reunidos num só programa» E mes mo o desenrolar dos fatos mostrou-nos que, toda vez que colocávamos as * nossas divergências acima das necessidades, nos enfraqueciamos. 0 próprio dia-a-dia do U3 nos mostra que determinadas propostas sô* são levadas â frente quando contara com a aprovação da maioria dos que coa poeri o CPR. E isto não basta» Elas s6 são verdadeiramente cncanünhada3 • quando existe participação em massa dos estudantes, Ê preciso compreender estas questões, som o que não poderemos dar * ao SS um encaminhamento â altura das suas necessi dades, - Pela participação de todos os estudantes na construção do Dü - Pela chapa única do movimento estudantil AHJ1JGS DE: Arquitetura, G. Sociais, Ccaanicação, Economia, E , Elétrica, Lia dicina, que participam do £ o n £ t r u c k ã o .",
    "length": 2092
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p116",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 116,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE B R A S Í L I A ASSESSORI A_ DE SEGURANC: A_E INFORMAÇÕES 52ÜBS&SM ^SI/UnB N» 065/76 D a t a : 16.10.76 A s s u n t o ENCAMINHAMENTO - FAZ O r i g e m A3I/UnB. R e f e r ê n c i a x*x»x»x* Difusão anterior i x.x.x.x Difusão atual : OSI/MEC. A n e x o s •• C ó p i a do \" J o r n a l c o n s t r u ç ã o \" e n o t a s dis t r i b u i d a s no \"Cetrous\" - Un8. 01 - Encaminhamos a e s s a DSI/FIEC em a n e x o , c ó p i a de iHotas diatribuidas no \"Campus\" p e l o s e s t u d a n t e s de A r q u i t e t u r a o E n g e n h a r i a Agronõtni^ ca F l o r e s t a l da Cnü, bem como c ó p i a do \" j o r n a l c o n y t r u y ã o * , fazen do on 3 e g u i n t r a s esclarescimantos: 02 - A n o t a doa e s t u d a n t e s de A r q u i t e t u r a , rofara-os ã I n s t r u ç ã o da Su p e r ' n t e n d ê n c l a E x e c u t i v a n*m0n?/7Ç, que r e s o l v e i n s t i t u i r porta- rias a fim de c o n t r o l a r o a c e s s a de p e s s o a s às u n i d a d e s da UnB em h o r á r i o s f o r a do e x p e d i e n t e . 03 - A n o t a dos e s t u d a n t e s de E n g e n h a r i a Agronômica F l o r e s t a l . refere -se a falta de t r a n s p o r t e para a u l a s p r á t i c a s , m i n i s t r a d a s em lo- cais distantes da U n i v e r s i d a d e , reivindicando solução urgente pa 0 4 - 0 \" J o r n a l Construção\" aborda problemas d i v e r s o s , tais como: os Mo v l m e n t o s E s t u d a n t i s em p r o l da c r i a ç ã o do DU s da s u a importân- c i a p a r a os e s t u d a n t e s ; o p a p e l da U n i v e r s i d a d e como C e n t r o G e r a - d o r de R e c u r s o s Humanos; Movimentas E s t u d a n t i s a partir de 1975 com m o b i l i z a ç ã o em d i v e r s a s e s c o l a s do p a í s ; E n c o n t r o N a c i o n a l de cont. .. j —— 1——i i- u c !\\! G ! A L",
    "length": 1858
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p117",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 117,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": ".XNF: ^ j r nV^L Universidade de Brasília CONTIHÜAÇXO DA INFORMAÇÃO ASI/UnB n« 0 6 5 / 7 6 Entidades Estudantis s I I I fncintjo fcocionel tie^f studantes de A r c u i tatura> p r o b l e m a s de F a c u l d a d e de C i ê n c i a àe \\Z> tlris- l'r.5, bendrljco do UISS a d e f i c i ê n c i a da m a t e r i a l h o s p i t a l a r } ] prpb lemas do i n t e r n a t o dos e s t u d a n t e s de f i u d i c i n a , etc. OS - Fiada a a c r e s c e s c e n t a r a t e o momento* O destinatário é responsável pe'a manutenção do sigilo deste documento. (Art. 62, do Decreto 67 - Regülamen- ^\"para Salvaguarda de A s s u n t o s J i g i l o s ^",
    "length": 642
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p119",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 119,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "As insatisfações presentes nos mais variados setortjs da oomi l:ação, decorrentes da sua marginalização das decisões da vida na - cional, fazem com que esses setores, na medida em que buscam uma ' saída para os seus problemas, se organizem através de suas entida- des de \"classe11. Elas são a expressão das formas organizativas en contradas por essas marcelas ao tentarem responder às questões oue lhes afligem e, portanto, surgem no decorrer desse processo de lu- ta. Da mesma maneira devem nascer as entidades estudantis: a par- tir da necessidade objetiva dos estudantes de se organizarem para' buscar resolver as contradições com que se deparam. No entanto, '• essas entidades so cumprirão o seu papel se se constituírem no re- al instrumento de luta do estudantado, que dele se utilizará, no seu dia-a-dia, para fazer expressar todas as suas reivindicações. 0 nosso Diretório Universitário também surge de uma necessi- dade concreta,e exprime a aspiração dos estudantes da UnB de orga- '•nizar-se para fazer frente aos mais variados problemas que lhes sao colocados hoje: desde \"a falta de professores, de material.,d datico, do baixo nível de\"ensino, a mais absoluta falta de libe; x de de organização e expressão. B necessário que todos compreenda- mos a força potencial que tem o DU e que apenas nos, como um todo, temos capacidade de desencadear. 0 passo inicial e tornar o DU re nresentativo do conjunto dos-• estudantes. So quando o DU tornar-se orgao reconhecido como seu pelos estudantes da UnB e oue ele pode- rá ultrapassar os limites que lhe são impostos. . _.,A forma mais conseqüente de darmos ao DU essa representaiivi dade necessárias colocarmos como ponto programático comum essa ' questão. Em^òutras palavras, e construindo uma chapa única dos es tudantes da UnB, congregando assim q-apoio do estudantado como um todo. E do processo de formação dessa chapa única devem nartici - par todos os estudantes que compreendam a necessidade de um DU li- re e representativo como a única forma de encaminhar nossa luta, dando-lhe, srtanto, um caráter combativo. Nesse sentido chamamos ,a todos os estudantes da UnB a se ?o- .cionarem sobre essas questões e proporem pontos de um programa comum, dis- itindo em seus departamentos e enviando suas colaborações às Representações :»tudantis da Economia, C. Sociais, Arquitetura e Medicina, em nome de",
    "length": 2359
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p120",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 120,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AA*. Í Í \\ > F : Ò ^ , ^ 4?ohé,b COMO CefôTRO GORADO R D£ RÔCUR30S tfuoftcoos Retomando a discussão sobre ní- população, visto que, por um lado,a vel de ensino, iniciada cora um ar- técnica utilizada é pouco absorvedo tigo em CONSTRUÇÃO n3 l, passare - —J •ra de mao-de-obra, trazendo para as mos a discutir o papel da Univers_i :cidades um vasto contingente de pe_s dade como centro gerador de recur- 'soas que engrossam as fileiras dos' sos humanos, enquanto instituição' •subempregados, desempregados, ou s_e articulada ao tipo^ de desenvolvi - 'ja, os marginais de todas as espé - mento que se tem, hoje, na socieda cies; por outro lado, há a necessji de brasileira. dade de se concentrar renda nas mãos 0 padrão sobre o qual se baseia de 5 a 10$ da população para origi- o desenvolvimento apresentado, ho- .nar um mercado consumidor dos produ je, pelos países ditos \"em desen - tos de luxo lançados por essas em - yolvimento\", e no caso específico' presas. ao Brasil, postulava o \"aumento do Como se ve, o fermento nara o *. © o l o \" numa primeira etapa. Para ' \"bolo\" foi trazido de fora e se jun isso e necessário que uma parcela' tou aos ingredientes internos, tira significativa da populaçã.0 aperte' dos do rebaixamento do salário real o cinto, cora o objetivo de, numa _e dos trabalhadores, resultando dessa tapa posterior, se distribuir de ' mistura, naC melhores condições de maneira justa e igualitária os fru vida, mas o aumento da taxa de lu - tos dessa obra de culinária econô- cro tão necessária a dinâmica de '' mica. crescimento capitalista. Por sermos um país onde a indús S quando se fala na necessidade tria nacional de bens de capital'' de recursos humanos para dar conti- (máquinas para produzir maquinas) , nuidade ao processo \"desenvolvimen- nao teria condições de enfrentar ' tista\", pensa-se logo na universida um crescimento acelerado e auto—' de como centro gerador de quadros ' . sustentado, a opção encontrada foi técnicos para a administração e exe a de ir-se ao encontro dos interes -cução de interesses que não são a - ^ e s das empresas sediadas nos paí- -queles i.ue a realidade concreta do s e s adiantados e trazer r,ara o nos_ país exige, isto é, tem-se úma \"ex- so país nao só as técnicas de pro- pansão\" do ensino superior, estrei- dução monopolizadas por essas em - tamente vinculada as necessidades ' presas, mas também os padrões de ' desses 5»a 10$ da população. consumo gerados por elas, naqueles Isto vem corroborar a tese de ' paises. que,a universidade também esta vol- ,•; Como pode ser comprovado empiri tada ao atendimento de interesses * camente, dada a contradição entre' minoritários dentro da sociedade e as riquezas naturais encontradas ' aue, , , . a educacrao, que deveria estar volta nos paises subdesenvolvidos e a '' da para a busca de soluções concre- crescente pobreza da maioria da p_o tas para a saída do subüesenvolvi - pulação, claro está que as saídas' mento e, como tal, estender-se a to para este estado crônico de mise - dos, encontra-se ligada ao processo ria entram em conflito com os inte r>e. desenvolvimento capitalista tal' resses das empresas estrangeiras,' qual ele se apresenta em nosso' voltadas oue estão para a produção t de carros, televisões a cores, a - Para os pobres, soluções palia- viões, etc.. tivas de duvidosa eficácia e altos* 0 crescimento engendrado por e- custos são apresentadas, como os mo lassó faz aumentar o mal estar da brais da vida. UM &U £& W ^'Üaa uum CÚM A &KÍlC't AO W TODOè.",
    "length": 3488
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p121",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 121,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "UJJO cÇy i yynuc Quando se coloca novamente a questão das eleições para o DD, é neces sario, antes de mais nada, entender o significado dessa entidade, verifi ~ car as condições em que ela surge e, daí, buscar realizar as tarefas que o Ate agora, os órgãos que temos para levar nossos interesses adiante' são as Representações Estudantis e o Conselho Provisório de Representan — tes. Após uma serie de lutas,-levadas através destes órgãos o movimento es tudantil vem se reorganizando na UnB e conquistando seu espaço de interven çao. Graças a esse fato e cue contamos a^ora com a nroximidade da efetiva- ção de nosso D.U.. A construção dessa entidade, capaz de representar os es. \"tudantes da UnB, responde a um anseio de atuação conjunta que o M.E. veio' colocando, de modo cada vez mais claro, na medida em que foi avançando em suas mobilizações, buscando e criando novas maneiras de se organizar. Se as Representações e o CI-R corresponderam a um nível elementar de lutas estão agora prestes a serem superados por uma nova forma organizati- va. 0 CPR ultrapassou os limites departamentais, estendendo-se a toda UnB, * mas ja sentimos a necessidade de contar com um canal de r>articinação mais amplo, entidade aberta a todos os estudantes para a defesa de suas reivin- di^tções. S o D.U. pode nos possibilitar a realização deste objetivo desde que todos participem. Porque o D.U. não se limita a uma diretoria eleita. Entendemos o D.U. como uma entidade em construção, reconhecendo que. : sua principal base de sustentação - o conjunto dos estudantes que discu — • tem, se organizam, se interessam ativamente pelo fortalecimento de sua en- ' tidade - ainda é pequena. Reconhecemos também que para cum-orir suas tare - fas o. D.U. necessita conquistar efetivamente sua representatividade, con - : tando com a participação e o apoio de um numero cada vez maior de estudan- t e s . Além disso, nao podemos considerá-lo uma entidade livre, pois já esta . cheio de crivos: • • - não tem . personalidade jurídica; • r\" •-.::- - os alunos candidatos a ccncoirer pelas chagas devem ter cumprido , ; no mínimo, um terço dos créditos exigidos por seus cursos; -- desses mesmos alunos s exigido, pela Reitoria, um compromisso for- ! mal, individual, em relação n chapa em que estão engajados; i - os programas das chnpn-s *«Í,'JQ3 ner\".apresentados a Reitoria, no mo - í m ^ t o de sua inscrição; ! - a propaganda eleitoral está submetida aos limites impostos pela Ad ! ministração; > ••'•\" - o D.U. será um órgão financeiramente dependente. No entanto, nos sentimos com a responsabilidade de fortalece-lo, na «medida em que ele significa um passo à frente nas lutas por nossas reivin- idicações. Para podermos encaminhá-las necessitamos de uma organização a ni <vél da UnB. uma vez que os nroblemas que nos afetam, currículos, cursos, a (limentação, transporte, assistência, entre outros, não podem ser enfrenta- .; dos a nível de escolas, institutos, ou departamentos. São problemas gerais j \\ que nos atingem a todos, independentemente dos cursos que fazemos. Somemos j enláo, nossos esforços POR UM D.U. LIVRE' E REPRESENTATIVO.",
    "length": 3123
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p122",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 122,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Na ultima semana de agosto que estabeleceu-se, como terceiro • cassado realizou-se em ^ão üar - ponto a ser discutido, as eleições' 'los uma prévia do Encontro Ilaciç municipais de novembro. nal de Entidades Estudnntis, oca E, riara finalizar, discussões' si ao em que se discutiu a pauta' sobre outros problemas comuns que do próximo Encontro, a ser apre- afetam a todos nós - o baixo nível' sentada neste artigo, bem como a de ensino, o jubilamento, as leis data de realização do mesmo: pri de exceção (477,%5540 e 223) e to- meira quinzena de outubro. dos os entraves as manifestações es 0 primeiro ponto busea——a tudantis - bem como as formos de troca de informações entre os es encaminhamento dessas reivindica — tudantes de vários Estados sobre çõe3. á situação e o ^encaminhamento ..._!.. : E -importante- -lembrar>— primei—- das lutas que estão sendo leva - ro, eme os problemas surgidos em de das em cada universidadirr^' terminada escola nlio se restringe a 0 Movimento Estudantil, a arenas uma universidade e aparecera' partir de 1975, com as. mobiliza- na mesma escola de outros estado-; , ções ocorridas em diversas esco- o que conduziu e conduz à ocorrên - las do Brasil, como a greve da cia de encontros por área ( por e - « A na USP, a greve geral da ü?- xemplo Arquitetura, Medicina e Eco- contráTo\" jubilamento, a greve nomia) visando o posicionamento de_s geral da USP quando da morte de sas escolas perante seus problemas Herzog e, em Brasília, as mobili específicos e as maneiras de enfren zaçoes pela criação do D.U. (pie ta-los; segundo, os acontecimentos' biscito, Assembléias), contra o do dia-a-dia mostram claramente a aumento do bandejao, a greve dos inexistência de mínimas liberdades' internos e a dos monitores, revê e o clima de repressão era que vive- lou a necessidade da construção' mos. E oor isso os estudantes vem ' de entidades estudantis indepen- realizando encontros nacionais: em dentes que canalizem nossas rei- janeiro de 1976 em Campinas (por si_ vindicações. É neste contexto ' nal o primeiro após 68), em abril ' que se realizam eleições diretas na USP, e ja se tem marcado este ou na UPMG-, U?RGS, UFBal cria-se o tro encontro para a primeira quinze_ DCE-^livre da USP, burlando as li na de outubro. mitaçoes impostas pela Lei 5540,. A participação neste Encontro o Decrete—lèi 223. Todos estes é aberta a todos os estudantos in - • ontecimentos mostram a necessjl teres.^ados nó fortalecimento do ME, dade da discussão a nível nacio- com direito a voz, e tendo como cri nal da reorganização do ME, sen- tério de votação 5 votos nor esco - do este o segundo ponto da pau - Ia, tirados em reuniões amolas e a- ta. bertás, tornando assim, indispensá- As lutas que os estudantes vel a participação de todos nas reu travam nao sao exclusivamente su niões departamentais •cara oue os d_e as; pertencem a todos os setores legado;: eleitos tenham o máximo de oprimidos da população oue bus - representatividade. cam melhores condições de vida , Lutando contra todos esses ' a livre organização e expressão, problemas existentes, de maneira or ou seja, as Liberdades Dernocra ganizada e conseqüente, e que conse ticas. Justamente porque os estu guiremoi: o que tanto almejamos: Li- dantes não estão desvinculados ' berdades Democráticas. dos acontecimentos nacionais e Participe das reuniõesI Faça- - PELA REORGANIZAÇÃO INDEPENDENTE DO MOVIMENTO ESTUDANTIL - POR LIBERDADES DEMOCRÁTICAS.",
    "length": 3427
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p123",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 123,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AAI. XNF. &),<>. (1$/ i *' QjJ ttâ? tíu iáj ÍS w Com as r e i v i n d i c a ç õ e s levadas no •soo and passado (equiparação dos p r e ç o s das r e f e i ç õ e s no bandejão, com a gradua — \\ pao) e no i n i c i o deste ano ( b o l s a da * e feci Ao pf\\r;.i Japes, nota de repúdio a p o r t a r i a 002/ eM SÁV2MC\\O a 76, que impedia a e n t r a d a de estudan - ;es no Camrjus anos as 18 horas,sem prjj -tJ' . r ia autorização) , a pos-graduação t o r - aou-se p a r t e a t i v a do movimento e s t u - l a n t i l , tendo p o i s , que a e l e se inte— : r a r ; o que so poderá s e r conseguido a «ákl- craves do D i r e t ó r i o U n i v e r s i t á r i o . No momento, porém, com a proximi. ade da Semana Nacional dos Estudantes e Pos-Graduação (SENEPG) e s t ã o sendo' -ealízadas reuniões onde se busca d i s - u t i r a s i t u a ç ã o dos Programas de í.íes- r a d o . Estudantes de 15 Programas de .estrado se reuniram e levantaram como ou maior problema a questão do n í v e l * e e ^ i n o : ausência de condições rnate- i a i s de estudo, quadro d e f i c i e n t e de r o f e s s o r e s , f a l t a de o r i e n t a d o r e s , ex esso de c r é d i t o s a serem cumpridas,to a i f a l t a de p a r t i c i p a ç ã o dos estudan- 2S nos programas m i n i s t r a d o s , e t c . '\"-^ •'. Um dos o b j e t i v o s dados a essas ' runiões e uma melhor ^reparação dos i t u d a n t e s de B r a s í l i a com v i s t a s a ÍEPG, a s e r r e a l i z a d a nos d i a s 7, 8, e 10 de outubro, proposta e s t a t i r a - . durante o encontro da SBPC, com a vrticipaçao de pós-graduandos de v a - WJW .as p a r t e s do p a i s . A SENEPG.tem como ijetivo t o m a r mais ampla a discussão :s questões r e l a c i o n a d a s a pos—gradua .o, ^ s i m como d e s c o b r i r formas ade - .adas para que os pós-graduandos,de ' do o país,- possam, de maneira conse- e n t e , encaminhar suas r e i v i n d i c a ç õ e s As s e n t i d a s . •W A participação do maior numero ' estudantes nas discussões e o prin- pal caminho para se obter uma melhor mpreensao dos seus reais problemas , sim como as medidas a serem tomadas' -• PAHTICIPE DA S3N3PG; - POH HELH0HB3 CONDIÇÕES D^ ENSI - POH UI.I D.U. LIVRE E REPRESENTA W a . : os eSTU&Wre» - CHRPR UNÍCR",
    "length": 2256
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p124",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 124,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "JMF. 6 9 , , . . \\it Deverá r e a l i z a r - s e , nos d i a s 2 1 , 22 e 23 de o u t u b r o p r ó x i m o , o I I I En c o n t r o N a c i o n a l de E s t u d a n t e s de A r q u i t e t u r a . 0 Encontro r e p r e s e n t a mais um p a s s o no caminho da u n i ã o que seguem os e s t u d a n t e s de t o d o o p a í s uma vez que e n c o n t r o s s e m e l h a n t e s e s t ã o sendo, r e a l i z a d o s em o u t r o s á r e a s , bem como o Encontro N a c i o n a l de E s t u d a n t e s que e s t a p r e v i s t o p a r a a I a . q u i n z e n a de R e a l i z o u - s e um e n c o n t r o p r e p a r a t ó r i o p a r a o EíIEA no d i a 6 de s e t e m b r o em N i t e r ó i , onde f o i formada uma c o m i s s ã o e x e c u t i v a pró-ENEA e e s c o l h i d o um teraario p a r a o e n c o n t r o . Do t e m á r i o constam os s e g u i n t e s i t e n s : 1 - Arquitetura e Sociedade 2 - Ensino de A r q u i t e t u r a e U n i v e r s i d a d e B r a s i l e i r a 3 - Organização E s t u d a n t i l . B r a s í l i a e n v i a r á uma d e l e g a ç ã o , c u j a p a r t i c i p a ç ã o e s t a a b e r t a a t o d o s os e s t u d a n t e s . P a r a i s s o j á s e p r e p a r a , com g r u p o s de e s t u d o s f o r m a d o s , t r a balhar.do nos temas acima c i t a d o s . Os i n t e r e s s a d o s podem p r o c u r a r a R e p r e s e n t a ç ã o E s t u d a n t i l da A r q u i t e t u r a . r^r h I PT p } V-0!f Na rJSP os e s t u d a n t e s o b t i v e - ram uma i m p o r t a n t e v i t ó r i a : a nao UFL-. Ia l u t a c o n t r a o 228 os e s t u - d a n t e s da UFBa r e s o l v e r a m r e a l i z a r je majoração, dos p r e ç o s do Bandejão - l e i ç õ e s d i r e t a s , b o i c o t a n d o as n o r - CRUSP - q u e só f o i c o n q u i s t a d a g r a - mas i m p o s t a s p o r e s s e d e c r e t o - l e i . ' ' ç a s a p a r t i c i p a ç ã o em m a s s a de t o - T r a t a - s e de mais uma u n i v e r s i d a d e ' dos os e s t u d a n t e s q u e , o r g a n i z a d o s , que a d e r e , n a p r á t i c a , a l u t a dos es tomaram uma s e r i e de m e d i d a s r a r a ' t u d a n t e s p e l a c o n s t r u ç ã o de e n t i d a - a l c a n ç a r escse o b j e t i v e , d e n t r e as des r e p r e s e n t a t i v a s . Começou com a q u a i s duas g r e v e s p a r c i a i s e uma UFRGS, d e p o i s v e i o o D C E - l i v r e da \" °;reve g e r a l . ÜSP, UFí.íG e , a g o r a , a UFBa. REpRE5 5 p P - „ Apesar dos ganhos também acontecem os con - i/Ias nem t u a o sao f l o r e s ; tratemt)os. Assim é que, semelhantemente ao roubo das u r n a s p o r o c a s i ã o das eleições do DCE-livre da USP, _da mesma forma \"mist e . r i o s a \" foram r o u b a d o s os mimeógrafos dos Centros Acadêmicos da Física e Eco nomia, que t i n h a m s i d o ad ^iri dos pelos próprios estudante?. Ao mesmo tempo na U?P (Universidade Federal F l u m i n e n s e ) foram s u s p e n - sos seis. estudantes por haverem manifestado \"suas s u s p e i t a s \" q u a n t o a con - trataçao de professores sem a prestação de coiicurs 'NÃO PODEMOS CONCCRDVR CC:;. TAIS'FATOS: A uni c a forma de e v i t a r a c o n - t i n u i d a d e d e s s a s medidas e f o r t a l e c e r n o s s a s e n t i d a d e s , t o r n a n d o - a s l i v r e s ' e r e p r e s e n t a t i v a s dos e s t u d a n t e s e u n i f i c a n d o a s n o s s a s l u t a s a n í v e l n a c i o | B R N P £ T R O _ se 50BRADÍMHO | Comida de p é s s i m a q u a l i d a d e , a m b i e n t e d e s a s s e a d o , p é s s i m o a t e n d i m e n t o , f i l a s enormes, e s t e é o quadro de fundo do b a n d e j ã o da U I 3 S . Os d e t a l h e s são os p r e g o s , as l a r v a s , as b a r n t ã s , a s p e d r i n h a s que fazem p a r t e menu, a p e s a r de l o n g o s anos de p r o t e s t o p o r p a r t e dos u s u á r i o s . í.:edidas v e r s a s foram tomadas p a r a m e l h o r a r a q u a l i d a d e da a l i m e n t a ç ã o . Inúmeros morandos foram e n g a v e t a d o s , e n q u a n t o a i n s a t i s f a ç ã o c r e s c e . T o r n a - s e fundamental uma d i s c u s s ã o ampla s o b r e o b a n d e j ã o p a r a que possamos encaminhar uma s o l u ç ã o e f i c a z . De 20 a 25 de s e t e m b r o os e s t u d a n t e s promoveram a V Semana da Geolo J g i a com o i n t u i t o de f o m e n t a r d i s c u s s õ e s a q u i n a UnB. E s s a s r e a l i z a ç õ e s i 10 merecem o n o s s o a p o i o ! S G ^ r t * ç>«. <3><ÍOV-G a L_ 6",
    "length": 4506
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p125",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 125,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "E A MEDICINA, COMO VAI? AA 4 V-'- ''^ Estamos vivendo na faculda- te de material e de pessoal (sem ra- de de Ciências da Saúde, UnB,' diologista, pneumologista e outras ' uraa serie de problemas que vem especialidades, alem de pessoal para se acumulando através dcs anos. -medico em numero reduzido), e as en Temos hoje um currículo to- fermarias se encontram abarrotadas ' talmente desvinculado da reali de estudantes, sem orientação adequa dade de saúde do pais, uma vez da, numa relação aluno/leito bastan- que visa preparar \"nrofissio — te alta. nais aptos a concorrer num mer 0 internato continua cheio de fa- cado de trabalho voltado para' lhas, sem uma programação uniforme,' uma minoria privilegiada que* sem a devida orientação de professo- pode pagar pelos serviços de ' res, e com os internos se resronsabi saúde. Isto determina a forma lizando por uraa grande parte do tra- ção medica voltada a superesp_e balho nos hospitais. A pequena remu- cializaçao, enquanto oue a ma- neração conquistada oelos internos •' ioria da população, justamente (CrS 830,00) nao representa o trabalho a mais atingida devido às pés- realizado por eles;; alem disso não ' simas condições sócio-eccmoni- se tem a menor garantia sobre o seu' cas em que vive, nao encontra' recebimento, e a ameaça constante de ^)luçao cara seus problemas de ser retirada faz com que essa ajuda' saúde neste tipo de atendimen- de custos, tao reduzida, se torne o' to médico. centro das reivindicações dos inter- Nao bastasse esse problema' nos. E, assim, os hosoitais obtém u- fundamental para a nossa forma ma mao-de-obra baratíssima, quando ' ção, vemos ainda que o ensino' não gratuita, para. a prestação de ser se. encontra comprometido, sobre viços médicos. tudo por falta de professores, Diante de todo esse quadro, muito '*de material didático, por sua pouco podemos fazer sem um orgao que excessiva teorização e por fa_l centralize nossas lutas, pors a He - ta de um hospital-escola em me presentaçao Estudantil tem uma serie lhores condições. de limitações que lhe impossibilitam A relação aluno/professor,' levar a frente nossas reivindicações que já era elevada, aumentou ' de uma maneira conseqüente. ainda mais este semestre, com' S, para buscar uma solução real ' demissão de seis professores. para todas essas -uestões, e impres- * como na maioria das vezes,* cindível que tenhamos um mínimo de ' eles não sao substituídos pois liberdades democráticas que nos per- as condições de trabalho ou ca. mita uma organização independente da lario oferecidas pela universji Administração Universitária, pois a- dade nem sempre sao vantajosas, penas nos, unidos e organizados, en- ocorre una sobrecarga dos pro- contraremos as respostas as questões fessores que permanecei na UnB, que nos afligem. responsáveis não só nelos cur- sos mas também pela execução * de trabalhos científicos. At>os três anos de intensa ' teorização, prejudicada per Ia boratórios mal equipados e uma deficiência crônica de material didático, chegamos ao hospital e o encontramos também deficien No dia 13/9 ocorreu mais um obscuro atentado aos estudantes: o ->re- sidente do DA da Biologia da UFÍ.IG foi \"visitado\" por dois elementos não identificados que invadiram e rev istaram seu apartamento e o escancaram , retirando-se em seg.rLda.",
    "length": 3292
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p126",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 126,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AAI.XNF. b r. ' M& r*\\ Pera lá, bicho! Estou nascendo ainda. ^y* S u r J ° c o m milhares de outros, f ^3 fruto dos próprios tempos, da estranha união do nada com o todo, do aproveitamento do realizado, da incoerência do imposto, do medo da maquina .infernal, do grito angustiante, da individualidade, da necessidade de contrapor. 0 ovo vai se arrebentar. Buumm! - Estou nascendo e rompendo a mascara - Calma ai, bichoI nada vai me matar. Minha arma esta nas mãos vazias. Minha força vem de dentro. Minha vontade vem de todos. Meu grito é do coração. Ja fui destampado a mais tempo, nada me mata que sou cada um. - Minha vida e a ressurreição. Minha morte é o nascimento de outros — 0 mundo e um ovo com casca. 0 mundo são pessoas com medo. 0 mundo é um grito abafado. Porque a hora é do' lobo. Sou primário, secundário, ou, quem sabe, terciario. Sou do fundo, histórico,'ativo. Não tenho nome. Ainda não me mediram com palavras. Não tenho lugar. Mão me mediram com o espaço. Portanto, sem essa, bicho! nao adianta. - Minha presença é o todo. Minha ausência é o nada -. <nw CSPE m UMA BàUIÂCÂO D! «brss»",
    "length": 1103
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p127",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 127,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AM.a^r ^t(f. m/fofe NOTA DOS ESTUDANTES DE ARQUITETURA A TODA COMUNipADE UNIVERSITÁRIA E AO DEPARTAMENTO DE ARQUITETURA-E URBANISMO. No primeiro ssmestre deste ano, os alunos de graduação e p_ós graduação manifestaram-se por meio do Conselho de Representantes e da comissão criada em Assembléia Geral da pós-graduaçao, diante da. ins - truçao da Superintendência Executiva n? 002/76, reinvindicandõ o cancelamento de tal instrução. Na ocasião foi atendida a exigência , quanto a natureza da solicitação. Esta instrução voltou a vigorar no 22 semestre deste ano, a tingindo principalmente os estudantes de Arquitetura, provocarão uma f satisfação em toda a escola devido a. vários incidentes ocorridos , .- professores qug , obrigados a dar aula fora do 'expediente normaly foram^interpelados por \"guardas\" do SPP, pedindo as devidas jl - Corre um processo, envolvendo um colega nosso, porque re_s ponsabilizou-se pela chave do atelier e, na sua devolução, deixou^ a porta aborta, isso porque haviam ainda, vários colegas trabalhando. - Em outra ocasião, apagaram-se as luzes do atelier, pois os \"guaa?das\" do SPP nao encontraram ninguém com autorização. A partir da assembléia realizada no dia 24/09 , os alunos de Arquitetura se posicionaram no sentido dd NAO mais aceitar tais ti__ fPs de autorização para freqüentar a escola fora do \"expediente nor — .- Tal instrução desvirtua completamente o que seja uma Uni- versidade, considerando-a simplesmente, como um agregado de \"reparti - - não faz sentido.tal autorização para freq\"uentar a escola fora do \"expediente normal\", porque a maioria dos usuários precisam estudar, pesquisar e utilizar os equipamentos para a realização dos - a necessidade dé autorização.para acesso aos locais que, até agora, tem sido de estudo e pesquisa, se caracteriza como uma me» dida repressiva contra os estudantes, tornando ainda mai3 rígida a bu . - RESPONSABILIZAR, os usuários \"pelas dependências e pelos e quipamentos do local\", até a devolução da chave 5 uma maneira de tran3 ferir aos alunos e professores a responsabilidade do repor material que se desgosta naturalmente.",
    "length": 2112
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p128",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 128,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "et- a. 0 fQ CO •ti ri- ca H) CQ ri- a ri- P os O ti 4 ír- « fe{ ti O 0 4 ti H- o O °<5 o o CQ ch O 8 ít> * ri- a p * • * H CQ CD o D P íti D3 ID O (D o H o 4 4 CQ ti Q H O t) P CQ ti ti o H ÍJ» Of P •^ 03 CQ CO ca O c+ 0 SJ h3 co ri- o o co CQ o O CO 4 Di Os o o H ti CD O 4 CJ. CJ. CO ca O tsi O •o O 3 H O H- CD D i p P CQ o co P O •d CO CD Di P ti o »-• •• O P CJ. lO o «4 0 H HJ 0 o o ti ti Di P D CD CQ CQ •M <! M H- H- — CQ O ti o CO ti o ti co 4 KH > e H- •d CD> O O 4 ri- o o Hj 3 ca D. o H - Oq •ti o 4 ti hd H- p ca õ -ti o CO p i CQ H- •d • ti c+ P CQ D- O ti P i ti 4 ti CD O p P i c+ r3 •-3 H- c+ O o o P H- H- O *• <o co co H COs o CQ H- H H- 4 Di c=d bd Qi H- Di P CO •o 'CQ 4 co 4 ti ti co* P i o c+ 3 CD ca ri- B p O ca oa ca H- P a CD o a CO c+ CN o CO t r i o H- H- ti CQ p o <í I--J •ti t-b CO P i O. 4 CQ H- CJ O CO ri- CQ CCS ü !> U ü O O. CQ O co O D 4 a 3 CJ 3 H- co CO O £H !> P CQ CQ CQ H< CO >D P i CQ Bd • •CQ H ti co CD •ti P CD •ti •d a O o íi> ef H H- o CQ CQ CQ co CO O O D. P bd CQ ri- D. CO H- O O ri- p i CQ •ti ti CO Di CQ NI 1-3 4 G 4 cai D ti H- W- o CO o P\\ O ti c+ 1 H- COl H CD 4 ri- & Q <1 O O CD\\ CO CQ M o oi Hj 4 3 4 ti <! 4 hD o P o CQ n o ti D o ti o ri- o ri- ca O P Hd e+ 4 H e+ ti o P B O ri- H D ca 4 H O «a ti H- tí D 3 o cf CD ca ti P o w âtil O a ca •ti o» o «• H- ti ca CD ti b» íc- O lO CO O H- •ti C7> O O o <rf- W ti c+ P ca o CD D o 4 ps o Hi O o o ti- ca ca H c+ ri- U tt» »d CQ D O •D 'P o H- 6a C-J. D o W «* c+ 4 , H o 4 CO ti H- ri- P ca o ca )0 3 D 3 CD o ca 4 •ti ri- CQ O o ti O o O CD ca CJ ca p D o c+ CO O 4 O ca !> Q ca CO •d C75 CO Di a •ti O a 3 C_J. 4 4 o o ca ca 4 4 P Cí? --H <rh P i c+ 4 eí- o 0 CQ D p o H- CJ ti o H- O D K, •d 4 P H CO o fe O p O D o1 CD ri- o D H- H> D O H 3 ca 4 CO H- o o Otj o 1 1 H >o o CQ •d ca CQ fâ •d CQ O O D o 3 O 4 ri- fc» P PI & \\-i • Oi H • 4 CO D CQ Pi CO c+ CO p (-3 O V O o o1 ca O G H CD H 4 CD • 4 O t> H •H Dq 3 a o o ca •ti a ca ca 4 •d o ca o o w Q H P H 3 . ca P D Di ca D o O 3 o ca CQ ca P ü t?d ;> ca CQ CD CQ Q o D. o O o o 4 ti CJ CO •d •ti c+ bd • 0 O ti ca H- CQ ti •ti H- H- H- 3 C4D •x) 4 P b* NI CD a B ri- D H, o 4 3 ri- 4 o P) tti M - * 4 Cb o o •d 3 P P i H- •ti H\\ COs o D <H- P COx D\" P 4 Õ H- D GO 4 O c+ O CO ra <; cH- ti CQ 4 cl- M ti o> Q H o H o CQ P H H o H- cf CD O H- CD cf ti t-i H c+ O H- o\" 4 ti 3 O H O D <1 ti O 3 H- o td .^ Se- H- Hj O 3 H |Q o 3 CD O H- O ri- ca W CJ a H 0 H-l 1-3 H ti o P a ti o CQ tsi CO fc> CQ • +J. t> te» te O H- Hj 4 ri a ri- a H- ti o o o Di B 4 o CQ CD ri- H- ti «• CQ cf o p H tti o*. ti O P D CQ .o CQ CO ti P i ri- 0 í^ o D P O H •d C_I. H- tD •d ca CD •o P o ít> > O & O o ti O ti fi> P CQ P 4 *• CQ C3» P CQ CD o O f? •ti o H j ti p 4 •d o o - O •d CO C+ P i I Di 1 O ri- o o Di ca 3 4 P H l !o >v O o o \\ p 1 O ^>J D £1) D V !HN 13 \\ I C CJ",
    "length": 2821
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p129",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 129,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "São Paulo, l 9 ÚÜ outubro do 1076 Exmo. Sr. Armando Falcão - Ministro da Justiça Há muito vivemos no Brasil o cotidiano de uma serie de arbitrariedades, prisões realisadas sob forma de ver- dadeiros sequestros, denuncias ventiladas pela imprensa, de torturas porque tem passado os presos políticos e consta n tes - \"desaparecimentos\" de muitas pessoas, sem que os órgãos de se- gurança assumam suas prisões e mortes. Casos como os que citaremos abaixo. senhor Mi nistro , existem aos milhares no Brasil, desde 1964. É preciso acabar com esta situação, é preciso terminar definitivamente com as prisões políticas, os assassi- natos, \"atropelamentos\", \"suicídios\" e \"desaparecimentos\". Es- te é o nosso objetivo, e temos plena certeza, também o é da maioria da sociedade brasileira. Por isso criamos essa COMIS - SAO ESTUDANTIL PELA ANISTIA DO DCE-LIVRE USP \"ALEXANDRE VANU - Dentro deste trabalho, assumimos a tarefa de denunciar toda e qualquer arbitrariedade que se cometa neste - país; de levantarmos a situação em que se encontram os presos- políticos e fazermos tudo o que estiver ao nosso alcance para- que novas vidas não sejam roubadas ao povo brasileiro. Ao questionamento que vamos lhe fazer, quere- mos respostas claras e precisas, pois de nada nos servem as evasivas que foram respondidas por V.Sa. em 1974, quando da indagação por parte das famílias de 22 pessoas desaparecidas - naquele ano . -, Aonde B3tá senhor Ministro, JOSÉ MDNTENEG RO - DE LIMA, que foi preso no dia 30 de setembro de 1075, na porta do edifício onde morava? Por que todos os pedidos de \"habeas - corpus\" impetrados em seu favor, foram respondidos com negati- vas sobre sua prisão, quando em todos os autos do processo do dezenas de militantes da Juventude Democrática do MDB de São - Paulo, constam acusações a José Montenegro de Lima? Aonde estão, senhor Ministro, várias pessoas- desaparecidas há já algum tempo e que tiveram seus nomes menci_ onados pelo Relatório sobre os Direitos Humanos na última As - sembléia da OEA, em Santiago do Chile, em 1076 - junho, e que mencionaremos a seguir: 0 ex-deputado federaT PAUL STUART WRJ_ GHT - o caso foi arquivado por falta de maiores esclarecimentos do reclamante e do Governo Brasiloiroj os estudantes^EDUARDO - COLIER. FILHO e^AUGUSTO SANTA CRUZ OLIVEIRA, desaparecidos em fevereiro de 1974, no Rio de Janeiroj e CARLOS SILVEIRA do Cen tro Brasileiro para Análise e Planejamento de São Paulo? Aonde está HONESTINO GUIMARÃES, estudante de Drasilia, proso no final do 1071? -Alórn da garantia da vida dessas possoas, que- são da inteira responsabilidade do Governo Brasileiro, quero - m o8 senhor Ministro, outros informoçnos e medidos por parte do governo, sobro outros cosoa arbitrários e ilegais que estão",
    "length": 2742
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p130",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 130,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A . 3rviP. ti*) f. /3 é£ Primei ro, o o caso de WALKIRIA QUEIROZ COSTA, presa na Penitenciária Femenina. Sua pena terminou em agosto - de 1975 Q até hoje ela não foi libertada. Como o promotor apelou ao Supremo Tribunal hilitar, podindo o aume nto de sua condenação, ela não pode ser solta enquanto não for julgada esta apelação. Porém, senhor Mi nistro, já passaram do tempo os prazos processuais para o jul- gamento desta apelação e o STM alega acumulo processual para - Foi ta mbém impetrado um pedido de \"habeas-cor pus\" no Supremo Tribuna 1 Federal em seu favor, tendo este, após quatro meses de es pera, sido negado em 13 de agosto de Afé qu ando ela ficará presa, até que \"julguem suficiente a pena , pas sando por cima de seu Julgamento? Outra situação ve rgonhosa, desumana e absurda senhor Ministro, é a condição em q ue se encontram os presos da Penitenciária Barreto Campeio, na ilha de Itamaracá, em Recife Existem dois pres os condenados ã prisão perpe tua -\"CARLOS ALBERTO SOARES e ROLI NE SONO CAVALCANTI, que p e r 7 manecem o dia inteiro em celas sol itárias, com direito a raros A maioria dos pre sos não teve direito a advo- gados de sua escolha, e muitos não foram ouvidos pela Audito - ria, tendo sabido de suas penas, n a própria prisão, A comida do presí dio é péssima e é proibida a entrada de alimentação de fora. Es tão proibidos livros, jorna- is e revistas. As famílias sofrem revistas vexamosas quando vão ao presídio. E a repressão é u ma constante, sobre os pre - sos, a ponto de no mes de maio des te ano, quatro presos terem- sido retirados da penitenciária e enviados ã Ba\"se Aérea ds R e - cife, onde foram submetidos ã\"tort uras\" por dois dias, a pre - texto de treinamento de uma nova t urma de torturadosres. Porem, o caso rnai s grave, é o de JOSÉ PEDRO - DA SILVA, preso político desta Pen itenciãria, portador de um desiquilibiio emocional comprovado em parecer de junta médica- nomeada pela Auditoria Militar de Recife, tendo tido por isso algumas crises convulsivas, alguns internamentos provisórios e tratamentos feitos em clínicas do INPS - que no entanto foi inexplicavelmente interropido há m ais de um ano. No mes de agosto, em meio a um ataque con vuls sivo, houve um desentendimento ent re Jos é Pedro da Silva e f un_ cionários do presídio. 0 diretor, como medida disciplinar, pu- niu o preso com 90 dias de solitár ia e suspensão às visita s que lhe fazia sua mãe, aos sábados . Decidiu ainda, transferir- o preso para o :.Manicômio Judiciario do Estado, reservado a presos considerados doentes mentai s, o que não é seu caso. Além disso há muito tempo atras, José P edro esteve neste Manicô mi o- tendo voltado em piores condições, não só por ter recebido t ra tamento inadequado, mas também dev ido ãs dependências infe s tas que lhe foram reservadas, sem inst alações sanitárias,para di- 0 Juiz auditor co ncedeu e determinou há a 1 gum tempo, fosse ^José Pedro da Silva i nternado em clínica do I NPS- para submeter-se a tratamonto neur o-psiquiátrico e clínic o ci_ rúrgico. A direção do Presídio e o sistema penitenciário fize ram sumir os documentos, não dando cumprimento ãs determin a",
    "length": 3146
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p131",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 131,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "/VM. xt*r. <*ikf>. tzílibto Diante da resistência de José Pedro de acei- tar o encaminhamento da medida por sua livre e espontânea von- tade, a transferencia para o Manicômio foi afastada e aplicada a pena disciplinar. Porém não se sabe ao certo o que acontece- rá, é grande a apreensão porque passam o resto dos presos e a mão de José Pedro, sobre sua situação. ~~ £ flagrante o desrespeito criminoso à todos - esses presos e,principalmente a José Pedro qque necessita ur - gentemente de tratamento especializado. 0 que reivindicam os - presos e todos nós também, é que no mínimo, seja transferido - José Pedro para a clínica do INPS e que seja rdado ao conjunto dos presos de Itamaracá, pelo menos o tratamento prevista por- lei, aos presos políticos. É este o Brasil que nos querem impor hoje? £ este o regime de medo que querem que aceitemos? Pois não podemos aceitá-lo. Não podemos permi tir que continuem dia após dia, a zombar da dignidade do traba lhador brasileiro, não podemos aceitar de forma nenhuma, que - diversos setores de nossa sociedade continuem impedidos de se- manifestarem e se organizarem livremente na defesa de seus i-n- teresses. \"\"\" Todas as reivindicações hcje - por melhores - salários, melhores condições de ensino, alimentação, moradia, etc - são respondidas com prisões, tonuras e assassinatos. £ preciso acabar com esta situação, é preciso que se efetue o quanto antes a ANISTIA A TODOS 0? PRESOS, BANI DOS E EXILADOS, que se termine definitivamente com todas as- arbitrariedades e que existam para todos a liberdade de expres_ ANISTIA AOS PRESOS,BANIDOS E EXILADOS POLÍTICOS COMISSÃO ESTUDANTIL PELA ANISTIA DO DCE LIVRE DA USP \"ALEXANDRE",
    "length": 1672
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p132",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 132,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "C movimento estudantil, já-desde o inicio de sua retomada, após anos de um silencio iue lhe foi imposto, vem mostrando claramente sua tendência a unificar-se a nível nacional. As lutas iue sao levadas em cada universidade transbordam seus limi- tes regionais, e passam a ter grande influência no ME como um todo. Isso ex plica-se ponue os problemas enfrentados pelos estudantes em suas univers_i dades sao .comuns a todos os estudantes do país, manifestando-se mais criti camente aiui ou ali. Exempfos claros sao a luta contra o jubilamento, o au_ mento do preços do bandejao, o nível de ensino, a falta de liberdade de organização e expressão, iue encontram eco no conjunto das universidades ' brasileiras. Desta maneira nao somos indiferentes à greve dos estudantes • baianos contra o jubilamento, à criação de um DCE-livre na USP, connuista' dos estudantes de todas as universidades, assim como, a nossa luta pelo. DU faz parte do conjunto de lutas levadas pelo ME brasileiro. .Foi assim <iue, no momento da suspensão das eleições do DU e daspuniçoes anui na UnB, re- cebemos de imediato cartas de apoio de. todo o país e, em contrapartida, o abaixo-assinado a nível nacional, proposto pela UnB, demonstía oue a soli- dariedade existente entre as várias universidades do país é um elemento ' iue só nos fortalece como um todcje, por isso, uma necessidade dos estudan- tes para levar de maneira mais efetiva suas reivindicações. Foi devido a ess3s condições objetivas oue, em janeiro deste ano 53 escolas do país se reuniram em Campinas para discutirem os seus problemas comuns e encaminharem de maneira mais uniforme as suas lutas. Novos encon- tros ocorreram visando a. este mesmo fim. Podemos observar nue, embora esses encontros tenham acontecido e con_ tado com a participação de diversas escolas do pais, eles nao tem consegui do ainda imprimir ao ME uma melhor organização, nem a efetivação da maio - ria das propostas tiradas em comum. Nao jporiue essa unificação seja uma * forma errônea de conduzir o ME, mas ponue no momento atual a participação nos encontros tem sido bastante limitada, de um lado por serem poucos di - vulgados, do outro^ ponue ainda se encontra nos seus passos iniciais de organização. Ê fundamental oue haja uma participação ampla dos estudantes1 nestes encontros propondo ou discutindo propostas, ou fazendo-se presente, pois toda forma de participação é importante. SÓ com o reconhecimento por parte dos estudantes, .os encontros nacionais podem fortalecer-se e se cons tsltuir numa entidade oue defenda o.s seus interesses. Foram muitas as con - ouistas obtidas pelos estudantesnuando se encontravam organizados e, con- seguiam impor-se como uma força viva na sociedade brasileira. (Ex. a campa nha \"o petróleo é nosso\",o pagamento de meias no.s cinemas e transportes ur banos, só para citar algumas). Por tudo isso é -tue devamos levar ao conhe- cimento de todos os estudantes a existência dessdes encontros.",
    "length": 2946
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p133",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 133,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "linda este mes será realizado o Encontro Nacional de Efitidades Estu* dantis para o nual a Universidade de Brasília precisa enviar delegados e cuja pautaf proposta numa prévia realizada em agosto, é a seguintei 1 — Informes regionais 2 - Eleições de novembro 3 — Reorganizaçao do Movimento Estudantil 4 - Lutas a serem encaminhadas Nesse sentido chamamos a todos os estudante» iue compreendem a im- portância desse Encontro a, participarem das reuniões em suas Representações Estudantis, a partir das auais serão escolhidos os delegados m e represen- tarão a UnB. PARTICIPEI - PELA CONSTRUÇÃA DE ENTIDADES LIVRES E REPRESENTATIVAS. ^ e) íi i/g lUj (C^ p ^",
    "length": 655
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p134",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 134,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "T^r. o<3 ,. /?*?// b ò Universidade de Brasília CONFIDENCIAL| FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA g IgPggHACfigS INFORMAÇÃO ASI/Unfl H» 0SS/7S. D a t a i 18.10.76 A s s u n t o ENCAMINHAMENTO FAZ O r i g e m Ani/fJnB. R e f e r ê n c i a X • X • X • Xt Difusão anterior • Xa X • X « X i Difusão atual 031/fIC C, A n e x o s Cópia de c a r t a d i r i g i d a ao Exmo. S r . ftl n i s s t r o da J u s t i ç a • Nota d i s t r i b u í d a no 01 - Pítrn c o n h e c i m e n t o , encaminhemos » ess*» OSI/MEC, c ó p i a de nanfle_ tos d i s t r i b u í d o s nn R e s t a u r a n t e Univrersi t â r i o - ü n 3 , no d i a 14.10. 7 6 , f»sc l a r e s condo o s e g u i n t e * T r a t a - s e de uma c a r t a d a t a d a ÚH 1 * . 1 G . 7 6 , da Comissão E s t u d a n t i l 1 i ^ \\ p e l a A n i s t i a do DCE L i v r e USP - \"ALEXANDRE VANUCHI LEME\", di r i gl^ s- V_v IE oee 1— CO o da ee EXIBO. S r . M i n i s t r o da J u s t i ç a , v e r s a n d o s o b r e as prisões > V- ã .\"§> p o l í t i c a s d e s d e 1984 a t é o p r e s u n t o ; dos d e s a p a r e c i m e n t o s de pro 1 <n i 35 03 1 Ê : >' s o s , b a n i d o s e e x i l a d o s p o l í t i c o s ; fira das a r b i t r a r i e d a d e s e li 1 uC«D b e r d o d e de e x p r e s s ã o e o r g a n i z a ç ã o p a r a t o d o s , e t c . \"® a; . W O 03 i n e t a \" E n c o n t r o N a c i o n a l \" , v e r s o s o b r e o s NE q u e , d e p o i s de anos de s i l ê n c i o , j á p o s s u i ume p o s i ç ã o e m e r g e n t e e t e n d e a unificar - s e a n í v e l n a c i o n a l . R e f e r e - s e a i n d a , ao E n c o n t r o N a c i o n a l de co w ra m rj E n t i d a d e s E s t u d a n t i s , que d e v e r á r e a l i z a r - s e est< q u a l a UnB \" p r e c i s a e n v i a r d e l e g a d o s \" . Chama a dantes para o i m p o r t â n c i a desse Encontro e soll< 3 \"O — i co ção do t o d o s às r e u n i õ e s a s e r e m r e a l i z a d a s , n< E (O « c o l h i d o s os d e l e g a d o s que r e p r e s e n t a r ã o a UnS. 04 - Nade a acrescentar.",
    "length": 2067
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p135",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 135,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "4 ^ ^,/. (&!(( Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO N» 0 7 8 / 7 6 - ASI/UnB. D a t a : 26.11.76 A s s u n t o : JORNALISTAS PERTENCENTES AO QUADRO DO MEC. O r i g e m : ASI/UnB. R e f e r ê n c i a : PB N» 1 7 3 / 1 2 5 8 9 / S I C I / l / D S I / M E C , 13.10.76 Difusão anterior • -Â. # -*\\ • D i f u s ã o SICI/B8I/MC, Ã r e a \"Carpia\" UnB, A n e x o s : x.x. 01 - Informamos a essa DSI/MEC, que nesta Universidade sô existe um jornalista desempenhando junto ao Gabinete do Magnífico Reitor a «3 c o função de Encarregado de Relações Públicas D-6, com lotação na > 3 °ü> \\ssessoria de Relações Publicas. u (9 e? Dados Qualificativos, conforme o solicitado: £^ < i - Nome: OLÍMPIO DE MELLO PIRES > - DLN : 20.03.1934 - oáo José do Rio Preto, São Paulo. ç : - Filiação: FRANCISCO DOS SANTOS PIRES e ARÀCY BARBOSA X) 3 1 - Reg. Profissional: NC. o i| - Órgão Federal: NC. (FUB/UnB). 3 || - Função: Encarregado de Relações Publicas - FUB i* E -g - Õrgão da Imprensa: Correio Braziiiense. h - Registros no 01: NC.",
    "length": 1084
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p136",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 136,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "* CONFIDENCIAL * * : * ? „ . ' \" / < \" MINISTÉRIO DA E D U C A Ç Ã O E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES PEDIDO DE BUSCA N? 173/12589/76/SICI/l/DSI/MEC/76 ASSUNTO: JORNALISTAS PERTENCENTES AO QUADRO DIFUSÃO ATUAL: ASI/UnB o Todos os Õrgãos da Administração Federal Direta e Indireta po£ 1<o /\"^ suem em seus quadros de funcionários permanentes ou comissiona CO i s E dos, elementos formados em jornalismo e possivelmente desempe • (0 nhando funções em órgãos da Imprensa local. 2 DADOS SOLICITADOS 1. (O _ Enviar dados referentes a elementos formados em jornalismo que desempenham função nessa Universidade, obedecendo ao seguinte O t> 3) O CO M a - NOME: (nome completo do jornalista) -a m < g b - DLN: (data e local de nascimento) c - FILIAÇÃO: (nome do pai e da mãe) d - REG. PROF.: (Registro no Órgão de classe competente) e - ÕRGÂO FEDERAL: (õrgão onde esta lotado) f - FUNÇÃO: (função desempenhada no õrgão) g - ÕRGÃO DA IMPRENSA: (periódico ao qual esta vinculado) cola bora ou presta serviços)",
    "length": 1010
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p137",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 137,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "SERVIÇO PÚBLICO CONTINUAÇÃO DO PEDIDO DE BUSCA N9 173/12589/76/SICI/1/DSI/MEC/76 h - REGISTROS (registros porventura existentes nos 01 da área) OBSERVAÇÃO: não havendo registros colocar 1 ® c . 1 ú } 3 | S. O 1",
    "length": 210
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p138",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 138,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO ASI/UnB n» 73/76. Data : 17.11.76 Assunto : Movimento Estudantil - UnE Origem : ASI/UnB Referência : x-x-x-x-x-x Dif . A n t e r i o r : x~x-.\\-x- x-x Dif. Atual : BSI/lgC Anexo : Inforrr.c SPP-18/76 e a n e x o s . Encaminhamos a e s s a DSI/MEC, em anexo, o Informe SPP-16/76, que diz r e s p e i t o s.s c c o r r c r c i a s v e r i f i c a c a r por o c a s i ã o em que foi r e a l i z a d a a Assembléia Geral oo d i a 1 1 . . 1 1 . 7 6 , no h o r á r i o de 10:20 i a 12:00, a© A n f i t e a t r o »« Pf , cujo comparecimento f o i em t o r n o de 35 0 a l u n o s . P o s t e r i o r m e n t e , encaminharemos fichas^-iHcdclc 14 dos alunos i d e n t i f i c a d o s , cuja r e l a ç ã o segue,/ também, em Nada a a c r e s c e n t a r .",
    "length": 795
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p139",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 139,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "_I/*F 6 V - *39/ffcé. Universidade de Brasília ETF01O - SPP-18/76 A:j3TJi:T0: Movimento Estudantil - UnB EVENTO: Assembléia Geral DIVULGAÇÃO; 1 ) - Cartazes improvisados, afixados no Campus e diretamen- te através de un grupo de alunos que visitou as salas1 de aulas. Entre este grupo, foram identificados apenas os alianosVALCIDES BARTOLOKHJ DS PARIA e W í V I O ALBERTO 2)- Distribuição de um panfleto (lIOTA OFICINA), a partir ' das 08:00h de 11.11.76, nas entradas do ICC. O aluno f WALLA.CB JOSÉ SESAHA foi visto distribuindo a nota su - HORÁRIO: de 10.20 às 12.20h. LOCAL: Anfiteatro n2 9. Hg DE PARTICIPANTES: + 350. COORDENAÇÃO: Paulo Henrique Veiga, Alcides Bartolomeu de Paria, Maria' Tereza G. de Souza, José Eustáquio Narciso e mais dois ' alunos não identificados0 OBJETIVO: exposição dos programas das chapas: UNIDADE, OFICINA e CONS- a) - 0 aluno Wallace José Sesana, teceu comentários a respeito da \" Lei Santana\", comparando-a com a \"Lei Falcão\" e salientando que a chapa Oficina não aceitava as restrições impostas, 0 referido aluno falou utilizando o tempo de 10 (dez) minutos, estabeleci- do para cada chapa, abordando os tópicos expressos no Anexo II. b) - 0 aluno Jorge Augusto Oliveira Vinhas, defendeu a idéia de uma Chapa Única, informando que não iriam aceitar as restrições da Reitoria, criticando a posição adotada pela Chapa Unidade, que ao seu entender não deveria ter modificado o seu programa como' o fez. De posse de uma cópia do programa de sua chapa \"Constru- ção\", defendeu todos os itens do referido programa, dizendo não haver nenhum interesse em modificá-lo (Anexo III).",
    "length": 1609
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p140",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 140,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Cont. I n f o . SPP-18/76 c) - 0 aluno Rocine Castelo de Carvalho, enfatisou a necessidade de se criar o DU, com ou sem castraçoes impostas pela Reitoria, p£ is depois de todos estes anos de lutas nada ainda havia sido ' conseguido. Também teafceu comentários sobre o programa da sua chapa - Unidade, destacando que a representatividade do 3XJ, não se dá no papel e sim na prática. Como exemplo, citou aquela \"As_ sembléia Geral\" que estava se realizando mesmo diante das proi- bições existentes. Após a sua exposição, foi bastante aplaudido por todos os presentes. d) - 0 aluno Paulo Henrique Veiga, abriu inscrição para aqueles que desejassem se manifestar, por um tempo de 3 (trás) minutos, de- vendo os interessados encaminharem seus nomes à ilesa. e) - A palavra foi facultada primeiramente à aluna Heleny de Olivei- ra Penna, que rebateu com veemência o recuo da chapa Unidade , apoiando a posição da chapa Oficina: contra censuro., contra a Lei Santana, contra o Jubilamento, contra toda espécie de re- pressão e pelas liberdades de organização e expressão. A citada aluna se mostrava muito irritada e foi muito aplaudida ao térmi^ f) - A Mesa concedeu a palavra à aluna Plorianita Coelho Braga, que rebateu a sua colega Heleny, defendendo a chapa Unidade e res - saltando que o mais importante era a união de todos. Que a posi_ ção da chapa Unidade não significava recuo e sim vitória;, depo- is de três anos de luta, A citada aluna obteve mais aplausos do que a sua colega anterior. g) - Outros alunos se manifestaram, mas não foram identificados e ' nem ouvidos pelo informante, devido ao barulho. h) - 0 aluno Rocine, tomou a palavra e repisou alguns tópicos, por ele citados anteriormente. i) - Um aluno e uma aluna não identificados, se dirigiram ao quadro- negro e escreveram as seguintes propostas, para serem submeti -",
    "length": 1859
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p141",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 141,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": ". '• <ffifêNClAL Universidade de Brasília Pont. I n f o . SPP-18/76 - Nao à reformulação do programa - retirada da chapa Unidade, caso as outras duas não se ins - - não à censura ao programa - que a chapa Unidade reassumisse o seu programa anterior - que as chapas participem das eleições no dia 20/11 e se inscrevam com um programa que, mesmo reduzido, não comprone_ ta a atuação política em prol dos interesses e direitos dos AMBIENTE OBSERVADO 110 PLENÁRIO a) - Antes de se iniciar a votação, houve uma grande algarra, com dis- cursões paralelas, gritarias, apulpos e assobios, pois verificava -se que o plenário desejava votar numa das propostas acima, mas a Mesa não queria concordar cem a votação.. \"b) - Prente ao clima supracitado, um elemento não identificado tomou a palavra e conseguiu se fazer ouvir pelos demais, tendo levantado' a seguinte questão: quem decide é a mesa ou o plenário? Imediata- mente a Mesa aceitou a votação. c) - Ainda dentro desse clima, o aluno V/alace obteve a palavra pela Me sa, mas foi apulpado. 0 aluno Carlos José de Oliveira Miehiles , também usou a palavra, solicitando que diminuissem a. algazarra, ' pois o momento não era para crises de histerismo e que alguns ele_ mento's estavam aproveitando a oportunidade para manifestar o lado esquerdista, mas que aquele não era o momento* Também foi vaiado. d) - Antes da votação, a aluna Ileleny apagou do quadro a proposta da e) - Procedeu-se então a votação, pelo método de levantar o braço, ob- servando-se que a proposta da chapa Unidade conseguiu a vitoria ' por significativa maioria de votos, tendo sido muito aplaudida.",
    "length": 1615
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p142",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 142,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Cont. Info, SPP-18/76 PAIfflGIPAIirJüS IBC^TIZICABOot - Rocine Castelo de Carvalho - liaria da Conceição Correia de C. Rocrigu.es - Antônio de Jesus Machado - Maria do Rosário Caetano -Eliane Liaria Fleury Sei d. - José Carlos Camapucy Barroso - Helici Heleno Ferreira - Antônio Ramaiana de 3. Ribeiro - Carlos Geraldo Megale - Paulo Henrique Veiga - Alcides Bartolomeu de Bueno - Maria T-ereza G. de Souza - José Eustáquio Karciso - Jorge Augusto de Vinhas - João Nogueira íanuchi - Maria Auxiliadora de M« Vale - Luiz Antônio Oliveira Campos - Wallace José Sesana - Eurípedes Alvarenga Barbosa - Evelyn de Oliveira Pena - Marísia Dias de Oliveira - Adi Maria Dias Cardoso - Plávio Alberto Botelho - Araquém Nascentes Alves - Maria Lais da Cunha Pereira - i^anquilmar Pereira Costa - João Francisco de Castro Gomes - Antônio Carlos de A. Valente - Antônio D. Nobre Mendes - Ivan Sérgio de Cavalcante Mello",
    "length": 931
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p143",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 143,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Cont. I n f o . SPP-IB/76 - Antônio Sanch.es Sales - Ricardo ferreira Leusdará - José Carlos Teranussi - Bento José de Ueneses e Silva - llanoel Augusto Santos - IzaLel Cristina Llarinho de Assis - Angela liaria Bezerra Yarela - Augusto Dias Cardoso - Heleny de Oliveira Pena - Olgamir .Francisco de Carvalho - Vfendes Yidal Biaga - Wilson Ferreira Gomes - Severino Pirmino dos Santos - Regina Célia Oliveira Campos - Pedro Paulo Eleutério de Barros - João Simplício Lopes Kartins - Júlio G-regório Pilho - Maria Angela Horonha Serpa - Mirian Martins Macedo - Margley Machado de I.íoura - Virgílio Ribeiro ITeto - Olegário José líundin - Tânia Pernandes Ferreira - Sueli Aparecida Navarro - Sílvio Carlos Duarte - Samuel José S. Rodrigues -^f . - Paulo Roberto Cardoso de ITiranda - Luiz, Antônio II. Falcoski - Juarez Pires da Silva - Heitor llattalo Júnior",
    "length": 883
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p144",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 144,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília Cont. I n f o . SPP-18/76 - Florlanita Coelho Biaga - Eliane Cunha e Cruz Vieira - Caetano Ernesto da ?onseca Costa de Araújo - Alberto Biriba dos Santos - Adilson I.lar condes - Areolino Moreira do Bonfim - Carlos José de Oliveira 1'ichiles - Maria Cecília Fitipaldl Brasília-D?, 11 de novembro de 1.976",
    "length": 329
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p145",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 145,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "/ \\ M . J-Kjr b % * . j<ty//é>jfe /À'A ^ / ^ M£)CO í % MOTA ORCtÜA v fcftÊ A CSMô^^A A;;, CWAPAS < Os c e r c e a m e n t o s à l i b e r d a d e de e x p r e s s ã o c o r g a n i z a r ã o que c c c r r e * eu; todo nedc cr.\".c a l e i F a l c ã o i c n e d e o d e b a t e p e l o r á d i o e a t e l e v i s ã o , as ccn^o] t r a ç õ L r o - o s i c i o n i o t a s s ã o d i s s o l v i d a s e os c a n d i d a t o s ameaçados, a c o n t e c e m também i e n t r o da UIY3 . „ 3cn a r a r e a r ã o das e l e i ç õ e s ara o Diretório Universitário ara o dia P.Z :-c nc v n b r c , e n t e n d e u a r e i t o r i a de c o . i c : a J ' L e i F a l c ã o \" , Coro c o n d i ç ã o a r a i r c c r i \\ ã c das c':a as f o i b a i x a d a a r e c o l u ^ a c de que o programa d e v e r i a • s e r c o l o c a d o en anexo £Lci S a n t a n a \" ) , e x i g ê n c i a e s s a c u n n r i d a e l a s t r ê s cha -as (0FICT;'A, CCITSTPUÇAO 3 ÜHIDADS). Mas as e x i g ê n c i a s nao p a r a r a m a í . Foi £ x i g i d o r: e s s e s programas deveriam s e r a s s i n a d o s e l o s i n t e g r a n t e s das chapa o ruo e o t á f o r a do r e g i m e n t o do P . U . , e s t a t u t o d a U n i v e r s i d a d e e , p o r i n c r í - • v e l cue • a r e ç a , a t é mesmo d a \" L e i S a n t a n a \" . ^ j • \" E não a r o u p o r a í a r e p r e s s ã o . E x i g i u a r e i t o r i a que os t r ê s p r o g f a - : n a s f o s s e n r e f e i t o s . Alguns dos p o n t o s c o l o c a d o s P f l o d e c a n o cono i n v i á v e i s í c r o n os s e g u i n t e s s M - 1 - P e l a i l u m i n a ç ã o do Çampus. Sob a a l e g a ç ã o de que j a e s i a A e un p r o - • j o t o d a U n i v e r s i d a d e n o s s o s e n t i d o . A e x i s t ê n c i a de ua p r o j e t o nao e l i m i n a a . n e c e s s i d a d e de i l u m i n a ç ã o . 0 p r o j e t o do I l á d i o U n i v e r s i t á r i a e x i s t e deode a im n l a n t a ç ã o da Ur3 e a t é b o j o nao f o i c o n c r e t i z a d o . ; 2 - Por c e l h o r i a das c o n d i ç õ e s de m o r a d i a no C . C lio e n t e n d i m e n t o da u n i v e r s i d a d e i s t o nao é a t r i b u i ç ã o dos e s t u d a n t e s . C que s e r i a e n t ã o ?'. 3 - P e l o r e c o n h e c i m e n t o j u n t o ao I.EC de a l g u n s c u r s o s s Enfermagem,En- g e n h a r i a F l o r e s t a l , N u t r i ç ã o , e t c . Segundo fonos i n f o r m a d o s , e s t a r e i n v i n d i c a I ç-.o d e n i g r e o nome da u n i v e r s i d a d e j u n t o à o p i n i ã o p ú b l i c a . P o r t a n t o e s t e pon .' t o nao é a d m i s s í v e l • Além de c i t a r p o n t o s e s p e c í f i c o s , f a l a v a g e n e r i c a m e n t e de a d e q u a r os pregromas as l e i s f e d e r a i s , e s t a t u t á r i a s c r e g i m e n t a i s , sem e s p e c i f i c a r em qu que t a i s l e i s e s t a r i a m sendo f e r i d a s . Chamamos a a t e n ç ã o n a r a o f a t o de cue a r e i t o r i a nao a s s u m i u a c e n s u - i r a , ( v e t a n d o os i t e n s que nao e s t i v e s s e m do s e u a g r a d o ) , a d o t a n d o , em t r o c a , a J cômoda p o s i ç ã o de e x i g i r que ao c h a p a s s e a u t o - c e n s u r a s a e m . A c h a p a UNIDADE r e s o l v e u a c e i t a r as i m p o s i ç õ e s r e t i r a n d o o p r o g r a m a : cue d e s a g r a d a v a a r e i t o r i a , e e s t a , p o r t a n t o , a u t o r i z a d a d f a z e r s u a campanha, gozando do t o d a s as r e g a l i a s que o d e c a n o pode o f e r e c e r . Nôo d a c h a p a OFICINA, j u n t a m e n t e . c o m os componentes d a c h a p a CONSTRU- ÇÃO somos c o n t r a t á l a t i t u d e que j u l g a m o s a t e n d e r aos i n t e r e s s e s d a r e i t o r i a i o nao do E s t u d a n t e . ! Achamos que além de o p o r t u n i s t a ( p o r q u e a s s e g u r a de QUALQUER JEITO a I i n s c r i ç ã o da c h a p a UNIDADE mesmo que ao o u t r a s nao s e j a m i n s c r i t a s ) e um dejs ( compromisso com os e s t u d a n t e s p o r a b r i r n a o d a DEFESA PUBLICA dos s e u s i n t e - t e o c o s ( l u t a c e n t r a LIGA, j u b i l a m o n t o ^ m e l h o r i a do n í v e l de e n s i n o , e t c ) kú ohapaa CFICUTA o CONSTRUÇÃO nao o o dispoe<\"'a a d o t a r o p r o g r a m a d a ' • r e i t o r i a . Queremos o l u t a m o s p e l o D . U . , n a s p a r a d e f e n d e r n o s s o s i n t e r e s s e s . Somos c o n t r a a a c e i t a ç ã o da \" l e i - S a n t a n a \" 1 C o n t r a a c e n s u r a l I P o l o D.U. I P e l a A s s e m b l é i a Geral p a r a que o e s t u d a n t e d e c i d a 6 que f a z e r f r e n t e a , t o d a s as a r b i t r a r i e d a d e s '. P e l a A s s e m b l é i a Geral p a r a que o e s t u d a n t e d e c i d a o que f a z e r f r e n t e a ' L e i San t o n a \" l Venha c o n h e c e r os p r o g r a m a s que a r e i t o r i a t e n t a b o i c o t a r . t CHAPA OFICINA M4*. 9 - 1 0 h-",
    "length": 4958
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p146",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 146,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "HWH. snr.wt(>. 'HZ/óé Cr^c-ni^cgwO c c t u d a - t i l 1c ícrtaIecir_:e~to dac reprot c c c b l ó i a £oral co::c c e n t r e dac de-cioooc de Z*J. •. Li DÍO àc l u t a c octudarriic do p a í c . Ia reorganisaçac do n o v i c r a t o e s t u d a n t i l a n í v e l n a c i o n a l e r e g i o n a l . p liberdade de organis&jGC o e;:prcseao. - ? c r —•_ t r a b a l h e vinculado do .rj coç — k-. *. V - * 4 eptacoeo ecfaaâoniiiOiCouQ í o : l_a .:. ecranwir a : a r t i c i \" a ç a o do t o d o c . co • ..cia -ííVc^ajao ~e t i ; ^ .^ 37 - Polo rc7c.jC.5ao dac ptsniçocc c r e i n t e g r a ç ã o doe colegas c;r~TaIcos :lic: ac est*ado da r e a l i d a d e b r a c i l e i r d j e n busca de soluções demo- c r á t i c a s -.ara oc \"oroblGncõ rcl&cioncdoo COL: o deoodvolvitjentc econômico c coei ai do E r a c i l iiezz x do Zcgiu-cntc de íü cS - \" concorrer,no anbito de cuco atividades,;;, a r a a obcorvancic doe d i r e i t o s ff funda^entaic de penaoc I:unana n ' (itein g do P.cgiiaontodc-.DU'.) 40 - Apoio às l u t e s populoreo por c e l h o r e c condições de v i d a <1 - Apoie àc r e i v i n d i c a ç õ e s populares de todoc oc eetorec p r o g r a o c i b t e a do -:>a e i a revogação doo atoe ao e z c o o c a o j a n i o t i e . a o c precoc p o i i o i c o c .",
    "length": 1281
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p147",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 147,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "JAH-K SCf. I?/J6 • Hfi'cx<Q 2 u i - ..cícr.i.cr c. n c..il?•u o r i c a c nivoJ. d o e n s i n o . v.. 2 - L u t a r p e l a r e f o r m u l a ç ã o doe c u r r í c u l o s ? n o i o p r á t i c o s , menos a c a d ê m i c o s cs voltados para a realidade b r a s i l e i r a . __ 3 ~ L u t a r p e l a c o n t r a t a ç ã o de p r o f e s s o r e s , p o r m a i s m o n i t o r e s c m e l h o r r e n u n c r a ç ã o d e s t e s , p e l e aumento do n2 e d a q u a l i d a d e doa l i v r o s d a b i b l i o t e c a \" p o l o aumento do e q u i p a m e n t o s o m a t e r i a i s p a r a os l a b o r a t c r i o a » p o r m a t o r i ai d i d á t i c o g r a t u i t o ( a e o t i l a a . e t c . ) . P e l a c r i a ç ã o da comissão p a r i t a r i a \" p r c f c c o c r - o l u n o cone u n a d a s formaa de l u t a p a r a a a o l u ç a o d e c t e s p r o b l o - 4 - L u t a r p o r c d t á g i o remunerado p a r a t o d o s cc c u r s o s , p o r aumento d a s b o l s a s 5 - Pela volta doe cursos de filosofia, cinena e fotografia. Pela criação do curo o cie .c-roceacomcnuo ao J c a o o eu: luraçao plena» Pelo reconhecimento dos c u r a o c i G e o g r a f i a , 3 n g e n h a r i a F l o r e c t ç l , l l u t r i ç a c o ~2n£ernagen. P o l o c r i a çao do t u r n o n o t u r n o p a r a t o d o s cs c u r s e s d a U n 3 . P e l a v o l t a o f i c i a l d a s r»r«l r\\n aoc s á b a d o s em t o d o s os d e p a r t a m e n t o s « 5 - L u t a r c e n t r a o LIGA e o j u b i l o r i e n t o . 7 - C o n t r a q u a l q u e r J T o r c a do e l i t i s a ç a o do e n s i n o . C o n t r a t o d a e q u a l q u e r f o r n a de i m p l a n t a ç ã o do e n s i n o ;;ogo( t a S a do v e s t i b u l a r , c o b r a n ç a de t o z o e nos c u r s o s o s e m i n á r i o s d a u n i v e r s i d a d e , . 8 - L u t a r p e l a t r a n o f o r a a ç a o do c r é d i t o e d u c a t i v o em b o l s a s nao r e e m b o l s á v e i s 9 - P e l a v o l t a a s u n i v e r s i d a d e s de c i e n t i s t a s e p r o f e s s o r e s d e m i t i d o s o r r a - zoes p o l í t i c a a . ^ 1 0 - P e l o e n s i n o g r a t u i t o a t o d a p o p u l a ç ã o s o b c o n t r o l e do e s t a d o . 11 — P e l a c r i a ç a c de c e m i s s o e : e r m a n o n t e de m o r a d o r e s do C O . s a r a à i r i e i r o alojamento masculino ( C O . , . Contra o policiamento des b l o c o s . Centra a litu iO do i n c o r a r a u ç a cue o DAC vem c r i a n d o p( m o r a d o r e s do C O . ( f i c c a l i s a j a o dos a p a r t a m e n t o s , r e t i r a d a d a s l u n i r a r i o a , c o b r a n ç a de c o l c h o e s , ameaça do n a c r e n o v a ç ã o d a s l i c e n ç a s p a r a o e s t u d a n t e d e p o i s de 31 de d e s e m b r o , e t c . ) l ã - P e l a c r i a ç a c do C e n t r o de L a s e r 13 — P e l o A l o j a m e n t o P c m i n i n o ^ 14 — P e l o cumprimento do p r o j e t o i n i c i a l de c o n s t r u ç ã o de C b l o c o s de a l o j o , 1E - P e l a v o l t a dos t r a n s p o r t e s g r a t u i t o s no Compus. #si 15 ~ P o l o a t e n d i m e n t o médico—odontológico g r a t u i t o . P e l a c r i a ç ã o de f a r m á c i a e c o o p e r a t i v a d o s a l u n o s v i n c u l a d a s ao D.U. 17 — C o n t r a o p o l i c i a e n t o o s t e n s i v o no Compus 10 - Mbrtencao o g r a t u i d a d e d a c r e c h e aos f i l h o s de a l u n o s e f u n c i o n á r i o s 10 r - c p e ! o i l u m i n a ç ã o do Compus ^ J 20 - E c a t a u r o n t c u n i v e r s i t á r i o a b e r t o no v e r ã o , s e r v i n d o c a f é à=a. manha» Molho r i a d a a l i m e n t a ç ã o e doa p r e ç o s . C e n t r a a © x p l ò r a ç a e p r i v a d a d a s ' c a n t i n a m e l h o r i a d a s c o n d i ç o e a i n t e r n a s de t r a b a l h a p o r o c s f u n c i o n a r i o o . r e a l i z a ç ã o s e m e s t r a l d o Cemano de C a l o u r o s » 21 ~ C r i a ç ã o do r á d i o u n i v e r s i t á r i a e j o r n a l c o m u n i t á r i o , p o r q u e g r á f i c e çao f.e j o r n a i s das R e p r e s e n t a ç õ e s E s t u d a n t i s . 22 - C r i a ç ã o de c i n e - c l u b e , l i v r a r i a , s e b o , b a r , g r u p o de t e a t r o , s o l a s de j o g o s , v i n c u l a d o s ao PU.fpue o PU a d m i n i s t r e os c e n t r o s de l a s e r que e s t ã o sendo •>l cr.e jadeo -ocl a \"JhB.. ',e a saçao do ralestrao, conferências, seminários, onde se debata a real ide. de brasileira. M 24 - Lutar or uu:a universidade crítica, cue seja um centro de discussão de to dos problemao da população'.' saúde,habitação, trnasportes,educação, arte,deonocio n a u soo ao iconomia, si tuaçao ao campo. ao co cr: 00 artística,noior vido cultural no compus. 25 - Pela liberdade de iuprenc 27 _ Contra a censura. 28 Contra o item 4 da \"lei Santana\". ae?rc :.a '• ao aos car oa:",
    "length": 4864
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p148",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 148,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "fâÇç <>?? I^rb f)ht<?X.O ^ •'. ãT^7c CONSTRUÇÃO ? % •C' . Para se entender porque CONSTRUÇÃO se lança como chapa nestas elei- ções para o EU, é necessário nos reportarmos a campanha eleitor?l passada, para daí surgirem os elementos necessários a essa compreensão, 0 grupo Construção surgiu a partir das mobilizações levadas a cabo, quando da suspensão daquela eleição com a punição de vários colegas, e fruto de divergências quanto às formas de encaminhamento do M.E,, nasci - das entre os elementos que, então, integravam a chapa UNIDADE, As divergências que já existiam em relação a vários pontos, tais co mo: necessidade de uma participação mais ampla dos estudantes nas discus- sões de como levar à frente o M.E., união em torno da efetivação do D,U,, se aguçaram quando da repressão que se abateu sobre a campanha eleitoral* ™ Diante disso, desfez-se a Chapa Unidade e dois grupos foram forma - dos: grupo Unidade e grupo Construção. Esse fracionamento naquele momento se fez necessário para que as nossas propostas que estavam restrita? ao • âmbito da Chapa Unidade, fossem apresentadas a um maior número de estudan Tínhamos certeza na época, e mais ainda agora, que só a ampla parti. cipação dor. estudantes assegurará um Diretório livre e representativo, ca paz de buscar soluções efetivas para a resolução dos nossos problemas, A fraqueza organizativa do ME, devida à falta de um maior número de estudantes comprometidos com o DU, Aoi um dos elementos que permitiu não A a suspensão das eleições como também as punições subsequentes, E, justamente por ver que a força do Movimento Estudantil está nes- sa ampla participação, e que CONSTRUÇÃO lançou a proposta de chapa única: buscando que todos juntos, construíssemos um Diretório Universitário a partir de sua base e, consequentemente, fosse reconhecido por todos como noaso instrumento de lutas, Entretanto, o pequeno grau de mobilização na Universidade e o curto alcance da cajnpanha pej;a chapa única, bem como a sua não aceitação pelos grupos Unidade e Oficina, não permitiram um* dis- cussão mais ampla desta proposta por parte de um maior número de estudan tes. Porem, coerente com o conteúdo de tal campanha, CONSTRUÇÃO convocou e realizou Reunião Geral, onde se discutiu um programa para o DU, a ser encaminhado pela Chapa CONSTRUÇÃO, Não poderíamos, porque a chapa única nao se concretizou, nos omitir da campanha, ums vez que acreditamos ser importrnte imprimir ao M,2, nossa compreensão a cerca do DU, A presença de CONSTRUÇÃO no processo das eleições e na consolidação do DU abre a perspectiva para a ampla participação dos estudantes na efe- tivação do organismo que defenderá suas reivindicações.",
    "length": 2670
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p149",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 149,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "AAf.JHs,f:fcl9ir; \\WHi(> - U © v >Q %> i A v- A 6á A A t i o -o 6 f ^ Q> |, a %S\\- Considerando a necessidade concreta de um Diretório Uni versitãrio que seja um meio de organização e canal de expressão das opiniões e decisões de todos os estudantes; Considerando que foi através das Representações Estudan Pis — mesmo com seu caráter Tecnico-Administrativo e suas imposições aos candidatos ( como MGA, reprovações, etc.) — que se reorganizou o Movimento Estudantil na UnB â partir de 1974; Considerando que o D.U. poderá ser transformado, no sen tido de nossos interesses, a partir dele, tal como as Representações Considerando que a representatividade do D.U. não se dá no papel mas, na pratica do trabalho conjunto da maioria dos estudcn_ Considerando que o Estatuto do D.U.,mesmo \"castrado\", ' contêm pontos que são uma conquista evidente das mobilizações estu •antis durante 3 anos; Considerando que as finalidades do D.U. , expressas no Estatuto, foram conquistadas pelos estudantes e nos permitem uma a- tuaçao pratica organizativa; Considerando que nossas infindáveis lutas pelo D.U. tem implicado no adiamento de mobilizações para a resolução de problemas como MGA, jubilamento, nível de ensino, etc.; Considerando que o concorrer entre as chapas em busca cb sua representatividade perante os estudar\"'\". £, proporcionará uma aber_ tura para o debate entre as r^\"- 1 ^^ - um avanço qualitativo no Mo- vimento Estudantil d\" \"^*rfr\\ JL^ííOADE Propõe: que as chapas participem das eleições no dia 20 de novcir bro e se inscrevam com um programa que, mesmo reduzido, não comprome ta a atuação política em prol dos interesses e direitos dos estudan-",
    "length": 1653
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p150",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 150,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília M C IAL ASSESSORIA DE SEGURANÇA E INFORMAÇÕES WORMAÇÃQ ASl/UnB n» 74/76 Data : 19.11.76 Assunto : Eleições para Diretório Origdm : ASl/Uui) Referencia : x-x-x-x-x-x-x Dif.Anterior : x-x-x-x-x-x-x Dif.Atual : DSi/MüC Anexo : Copia de chapa Para concorrer âs eleições programadas para o dia 20.11.76, foi feito o registro da mais uma chapa \"CONSTRUÇÃO\" , cuja relação dos candidatos encaminhamos em anexo. Estamos elaborando ficha modelo 14 dos candidatos das 3 (três) chapas inscritas e, posteriormente cananiiarewos O ríesíimíário é responsável ; : T i manutenção d Io Jr-ste documento. ( A r i . 62, do Dacrjeto n.° c0.4J7/67 - Regulamen- to para Salvaguarda da Assuntos Sigilosos.)",
    "length": 708
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p151",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 151,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "PEDIDO DE INSCRIÇÃO CHAPA CONSTRUÇÃO DIRETORIA N O M E OPÇÃO MATRICULA Presidente Maria Teresa Gonçalves de Souza 71 1 1 73/13926 Vice-Presidente Luis Antônio de Oliveira Campos 3212 76/05285 19 Secretário Jorge Augusto Vinhas 3212 73/10200 29 Secretário Aríete Avelar Sampaio 7111 71/13617 19 Tesoureiro Mitchurim :Borges Diniz 3212 75/26377 29 Tesoureiro Paulo Rogério Gonçalves 2160 73/00557 Diretor de Assuntos Estudantis Maria Auxiliadora de Medeiros Valle 3123 ' 74/06282 Diretor de Assuntos Culturais José Ralf de Oliveira Campos • SOC DES 75/71097 Diretor de Divulgação Paulo Henrique Veiga 5118 72/13549 Diretor de Esporte Antônio José Ferreira = 6513 75/03784 Delegado -IE Nelio Jaime Carneiro 6211. 72/06381 Delegado -IB Virginia Lopes 2119 73/09431- . Delegado -IH Maria Cecília Martha Campos 3123 75/38618 Delegado -IA José Mauro Barbosa Ribeiro 5118 72/04124 Delegado -IC Lumi Kihara 8311 74/11901 Delegado -FA Ana Maria Navarro Garcia 3212 74/10573 Delegado -FT Gilberto Cordeiro Teixeira 6319 73/27862 Delegado -FS João Nogueira Fanucchi 7111 73/13829 Delegado -FE Maria Teresinha Ribeiro SOC DES 75/71143",
    "length": 1121
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p152",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 152,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO H« 083/76 - AS3/UnB. D a t a : 03.12.76 A s s u n t o : RESULTADO GERAL DAS ELEIÇÕES DO DU/JnB^ O r i g e m : ASI/tJnB. R e f e r ê n c i a : x.x.x. Difusão a n t e r i o r : DSI/MEC. Difusão a t u a l : Idem. Xr e a : \"Campus\" UnB. A n e x o s x Ata do resultado Geral das Eleições do DU/UnB, Quadro Geral, Mapas 1 e 2, Termo de Posse da Diretoria do DU e OI-DEC n2 01 - Encaminhamos a essa DSI, copia da Ata do Resultado Geral das Elei- ções para a Diretoria do Diretório Universitário da UnB, do Quadro Geral e dos Mapas 1 e 2, relativos a mesma eleição. 02 - Enviamos também o Termo de Fosse da Diretoria do DU/UnB, bem como cópia do OI-DEC n^ 150/76, fazendo proposta <$e ordenamento a fim de coordenar as atividades do DEC com as correspondentes à Superin tendência Executiva, relativas ao DU. 03 - Naâa a acrescentar. .mjb, CONFIDENCIAL!",
    "length": 952
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p153",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 153,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": ", Fundação Universidade de Brasília •J m 147 / 76 / nv.r DO: Decanato de Assuntos Comunitários AO: D i r e t õ r i o u n i v e r s i t á r i o VIA: SPA Bras.l.a-DF,3 0 de n o v e m b r o de ? 6 ASSUNTO: Solicita providências quanto ao Art. 18, letra a, do Regimento do Anexo (s): cópias da Ata do Resultado Geral, do Quadro Geral, dos Mapas 1 e 2 e do Termo de Posse. Encaminho ao Dü, através de V. S., cópias da Ata do Resultado Geral das eleições, do Quadro Geral e dos Mapas 1 e 2, to dos estes relativos ã mesma eleição. Também anexo, segue cópia do termo de posse da Dire toria do DU, realizada nesta data. Na oportunidade, solicito suas providências quanto ã letra a do Art. 18 do Regimento do Dü. Finalmente, quer me parecer oportuno que a Direto ria deva enviar, com brevidade, o Plano de Atividades para 1977, com indicação das necessidades para instalação definitiva e funcionamen- R. N. MONTEIRO DE SANTANA Decano de Assuntos Comunitários",
    "length": 949
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p154",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 154,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "ATA DO RESULTADO GERAL DAS ELEIÇÕES PARA A DIRETORIA DO DIRETÓRIO UNIVERSITÁRIO DA UNIVERSIDADE DF. BRASÍLIA Aos vinte dias do mês de novembro do ano de mil novecen- tos e setenta e seis, realizou-se, na Sala de Reunião dos Decana tos, a apuração do resultado geral das eleições para a Diretoria do Diretório Universitário da Universidade de Brasília, sob a Pres_i dência do Decano de Assuntos Comunitários, Prof. R. N. Monteiro de Santana, e dos demais membros da Comissão prevista no item 7 da Re solução do Conselho de Administração n 9 004/76, assim composta:Con ceiçao Zotta Lopes, Chefe do Serviço de Apoio Cultural; Sindulfo Chaves Filho,. Chefe do Serviço de Proteção ao Patrimônio; do Repre sentante Estudantil junto ao Conselho de Administração, Bruno Bor raann Zero; do Estudante William José Devoti, em substituição ao Re resentante junto ao mesmo Conselho, ^Flávio Alberto Botelho. Atua ram como Fiscais os Alunos Heitor Matallo Júnior, pela Chapa Unida de;\\Helen Selma de Abreu Freitas, pela Chapa Oficina; e Arnon Art_i aga, pela Chapa Construção. A apuração do resultado geral teve i nácio as dezesseis horas,e quarenta minutos{ prolongando-se, inin terruptamente, até às vinte e duas horas e trinta minutos do mesmo dia e ano. Os trabalhos tiveram a seguinte seqüência: Leitura em voz alta das Atas com os resultados parciais, após a verificação de que as mesmas se encontravam regularmente elaboradas e devidamente assinadas; lançamento, em um Quadro, dos votos correspondentes a cada candidato; tomada da rubrica do Presidente da Comissão e dos demais membros na primeira página de cada Ata parcial e do Presi_ dente nas demais páginas; somatório dos votos, a fim de se verifi car quais os candidatos que obtiveram maior número de votos, cons- tatando-se os seguintes resultados: Para Presidente: Rocine Caste Io de Carvalho, 3.480 votos; Alcides Bartolomeu de Faria, 2.016 vo tos; olaria Teresa Gonçalves de Souza. 1.454 votos; Para.Vice-Presi",
    "length": 1963
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p155",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 155,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "'AM. IAOF. tfir.t%íl(bL dente: Carlos Geraldo Megale, 3.426 votos; Flavio Alberto Botelho, 2.029 votos;M,uis Antônio de Oliveira Campos, 1.438 votos; paraPri meiro Secretário: Antônio Ramaiana de Barros Ribeiro, 3.427 votos; Wallace Jos*é Sesana, 2.012 votos; Jorge Augusto Vinhas, 1.4 48 vo tos; para Segundo Secretario: 'Per ei vai de Sã Cruz Júnior, 3.427 votos; Oscar Gonçalves Caiado, 1.998 votos; Aríete Avelar Sampaio, 1.352 votos; para Primeiro Tesoureiro: Ricardo Ferreira da Silva, 3.419 votos; Juvenal Lira de Mesquita, 2.026 votos; Mitchurira Bor ges Diniz, .1.407 votos; para Segundo Tesoureiro; Heleci Heleno Fer reira, 3.411 votos; Felício Sala Neto, 2.000 votos; Paulo Rogério Gonçalves, 1.430 votos; para Diretor de Assuntos Estudantis: Lucas Vieira Barros,-3.311 votos; José Jorge Bazaga, 1.954 votos; Maria Auxiliadora de Medeiros Valle, 1.453 votos; para Diretor de Assun- . tos Culturais: Paulo Sérgio de Carvalho, 3.410 votos; Carlos Fer nando Assis Paniago, 1.966 votos; José Ralf de Oliveira Campos , 1.434 votos; para Diretor de Divulgação: José Carlos C. Bnrroso, 3.344 votos; Aderval Borges da Silva, 1.986 votos; \"Paulo Henrique Veiga, 1.416 votos; para Diretor de Esporte: Catsumi Ivakav/a,3.354 votos; Luiz Gonzaga da Cunha, 1.996 votos; Antônio José Ferreira, 1.409 votos; para Delegado do IE: David Duarte Lima, 3.384 votos ; Luiz André de Oliveira, 1.936 votos; Nélio Jaime Carneiro, 1.447 votos; para Delegado do IB: Eliane Maria Fleury Seidl, 3.374 votos; José Pedro Thomé Neto, 1.953 votos; Virgínia Lopes, 1.424 votos ; para Delegado do IH: Hudson Cunha, 3.402 votos;\"Marísia Dias Olivei ra, 1.916 votos; Maria Cecília Martha Campos, 1.410 votos; para De legado\" do IA: Carlos Adalberto Estuqui Filho, 3.371 votos; Adi Ma ria Dias Cardoso, 1.943 votos; José Mauro Barbosa Ribeiro, 1.436 votos; para Delegado do IC: Maria do Rosário Caetano, 3.370 votos; Evclyn de Oliveira Pena, 1.954 votos; Lumi Kihara, 1.418 votos; pa ra Delegado da FA: Antônio de Jesus Machado, 3.326 votos; DurvaH lino Couto Filho, 1.959 votos; Ana Maria Navarro Garcia, 14 26 vo",
    "length": 2088
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p156",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 156,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "tos; para Delegddo da FT: Reinaldo Rios Maciel, 3.369 votos; Mil tora Biagi, 1.954 votos; Gilberto Cordeiro Teixeira, 1.417 votos ; para Delegado da FS: Heverton Octacílio de Campos Menezes, 3.266 votos; Eurípedes Alvarenga Barbbsa, 1.951 votos; João Nogueira Fa nucchi, 1.410 votos; para Delegado da FE: Maria da Conceição Cor reia de Caldas Rodrigues, 3.373 votos; Regina Helena da Silva Nas^ cimento, 1.982 votos; Maria Teresinha Ribeiro, 1.414 votos. De açor do com toda a Comissão o Presidente declarou vitoriosos os seguin- tes candidatos, por haverem recebido o maior número de votos, con forme acima registrado: Para Presidente ^ROCINE CASTELO DE CARVA- LHO; para Vice-Presidente -CARLOS GERALDO MEGALE; para Primeiro Se cretârio -ANTÔNIO RAMAIANA DE BARROS RIBEIRO; para Segundo Secreta rio -PERCIVAL DE SÃ CRUZ JÚNIOR; para Primeiro Tesoureiro -RICARDO FERREIRA DA SILVA;para Segundo Tesoureiro -HELECI HELENO FERREIRA; para Diretor de Assuntos Estudantis -LUCAS VIEIRA BARROS; para DjL retor de Assuntos Culturais -PAULO SÉRGIO DE CARVALHO; para Dire tor de Divulgação -JOSÉ' CARLOS C. BARROSO; para Diretor de Espor te -CATSUMI IWAKAWA; para Delegado do IE -DAVID DUARTE LIMA; para Delegado do IB -ELIANE MARIA FLEURY SEIDL; para Delegado do IH HUDSON CUNHA; para Delegado do IA -CARLOS ADALBERTO ESTUQUI FILHO; para Delegado do IC -MARIA DO ROSÁRIO CAETANO; para Delegado da FA ANTÔNIO DE JESUS MACHADO: para Delegado da FT -REINALDO RIOS MA CIEL; para Delegado da FS -HEVERTON OCTACÍLIO DE CAMPOS MENEZES ; para Delegado da FE -MARIA DA CONCEIÇÃO CORREIA DE CALDAS RODRI- GUES. As atas parciais, o Quadro Geral, os Mapas 1 e 2 com o to tal de votos efetivamente apurados, em branco, anulados e com as abstenções, ficam anexas ã presente Ata, como partes integrantes da mesma. Tomadas as assinaturas de todos no Quadro Geral, lavrou- se a presente Ata, em três vias, subscrita pelo Presidente e de mais membros da Comissão, apondo o Presidente a sua rubrica em to",
    "length": 1976
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p158",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 158,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "-t —.! 3í ,V-•;.-•» i , i o, r -,- - I O M- vr) '-_: , O i - 1 .( V3T» C j , V— ,Vj UJ J- - - - I t --• - » - - -^ - sSi ' ! •' ) v v_ (^) 0x> «A- *V- í > 3 —J \\ o ^>? v \\ - — i m t > ° r.\\ <3~- C P > \\ NO i íV-ri * á ~ ^ c ^ ; - > c»-» r-^ <> . l pf:! O c-9 O-1 ^o V> ^ \" ^ D C\\V ' O v D v i ' O C~N 3 \" tf! -:-H-J ;4-:s>v, . ~: o ^ ^ s n^ o ^ 4 ^ \" • ^ S^S^I^Í - a C5^< '. I : f—i-,— ^r* ~ T 2; .. i <T V ~ ' : : r \" - t cr» Cr. \" ^ \"õ- o NI os} VÍ> p çj-, * 0 X 0 ^ -1 1 ^ \"<»! *^ 4 : ^ r , - « 7-v s-^ \\o va ^o >^- *^ - T~^13— Ln \"*•) C J - ^ I •^Õ^Í > • ^ r \"K ° r < - r o v, --Q Vj~s O o - H «5T, - O .-7> V ^ 5 ° i «»j ^2 ^r =H C3-. O > v P * CP V^. p v <5- ^ . ITN r- u -=1 CJ - ^ - •—< <5r \\ o o p ^ ^ <>à —* --^! - ^ ^ ^ ro \\s> C5~ - T - S>0 ' -^l^ro^' Vp ^ ^ ^ : ° ; Sá O ' I V J ^_çj •>3 J r o oc<= ü - i - ^ • s ; ! < = i ip T ^ ~ ô ^ .1 r 3 - -^ at —. i r- i ! V/J •5\"S oi; o Cò VT«' : 3~ Í ^ ^ r r ) o-> r ^ tT\\ •5 -r- '^> t f j > <n in ^ . rr, «^ t o Gà O ^ i - CA \" ^ IO y^l rrr\\ «VI -^3- rv.'Cfe>* c J o \\r> ^ r o fe T t -- c r i . J' vT> ^ 5> t>o !<^ c« çy r r o- . V > ^ ' O r s V-» o , Ve» i cr -3 • x dl ^ f o: \" 3 - r O ©, O l n sa (,) o • r3r> ;\" ! 5 \"í m 1 CP -y»-1 v3*> ^ «sS \\r> -«H rr nr> * o ^ S \"^5 - - ^ '—•• Ir, ._s- tv, - ^ - in H 5 \" o i i_> \"^^ o * írr > tr .c. I rW c m - J C r 'íilD O rr; -T> r > o — < A C H I m «^ •7 ^ ] WV SCY s^_ T » - = 3 - r A c ~à <Tj - ^ ; « J v£) 2 f t T Uj.- T iva íj- - j - \\o ^ ^*. 0 > > ' cr* rO - • ^ i >—> *? : T/rcr\"; i/i rj o^ í I i ; \" , 0 -,;). •iv» i 2 f^>4' e ^ _ ro m ~ 1 ^ « * • T^- (oi- \" íU - > : t _u* -H ;. vi V -V- ' ' ' v i - ' —\"•- •' / \" T * •V >i *. ,., !.L) ' T ^ O - í ' cr-' -~U t ; > r j - ( N pé) r o 2 ^ ^ c.5 O\" \">*\" >V r+- ,-K c>, \" ^ -^° —]' * - * * ^—r-",
    "length": 1749
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0069_d0001de0001_p159",
    "documento": "br_dfanbsb_aa1_0_inf_0069_d0001de0001",
    "pagina": 159,
    "titulo": "br dfanbsb aa1 0 inf 0069 d0001de0001",
    "texto": "A/M. s*r. ^ffp, 66> i » ' - ? • - » c? -? ^ •.\"Ti ~v** • v ::*.*.\":2 í VICE-::::::;;;,:::;TS | . H r;\"3. .TA'::io 2» s..c:..-.?.í:;ic í * * -v-> J 1..-. y. 1—i — . .-, • 1 . vl/Utíítc^. ]W\\/t:\\61í *,• j a»s D^ voros ÍKCCI^E M • lü •!» La»- ; r~ ^ 1—-<-Ju—' • '..;— 13.3. C-LULAH . 1 3 1 ..15.1 09 3A'J H \" 09 < 3 0 ' r| • - 2 . V3SSTÜ n i o2c CG GO Oi 03 CG 60. Oi |: j t'B. AjXUK tf 60 í Ai GO 63 U i? GO Go Vjf I jt pi ' > >•' £ | PSIC0LO0U_ «3 4H ! ) * Ü5Í ! t ^ 6^ k 11 iS ! U .13 6.1 j ti 63 6-£ -li í | • IÇ.X?T3 j fiÒ\" 4*/- i3 MM f c V í 1 : , J 5 j ;• | .ccnn.iMçXo ! ff g M ! li 43 JllO n t/9 i/i 73? i M 5 . ; ) ' L . o LI:;G'JIST. JHW : MO Í 4 - 6 ^ /3? 61 Y5 ! hl\\rzfú \\ ?3.T.e ronn/j:. 1 oíi 69 í i J [ 2 3 66 1 ,{> 6 3 - ' tf . G3 •2: j j y jj tír. o ?3c::ic M$ tf 3^ : ^-' ; rI-AN\\« A2S. f / I 7 U 5Ç? $1 1 /t/A 5^ 30 IML 3Á í fuO CO f '1 $0 6i. Ao 3 •5?- ^ | ^i3 5? r -;.' i ': - K.S5?3ClAtXZ. .' ' . -x.c e ccirun. Éf. 6% y//7 b-l IjUJL <u 3Y .• L.' c j É* r 5 i ! ' 3D. FÍSICA 51 0^ vi cgc2 ti n Oi | £ 3 . ^9 • IS.CJ&ICA 6-9 3 0 61 29- 6G ti Aí»- - »• | -FÍSICA m ai •J l ' as JJIÍ ^ S.i«/ . G2CCI2::CIAS 30 ;Í?Í V3 «2^ [)CL 1V L-; i a Cf t - ' ' ::ATZ:XIICA :lo ..409 4 5\" 10 c iO J . m HÍ ^ : i ii j iji i f l -j 30 ti 30 flòQ â9 u .30 jl50 30 3C vi i Ilf.C. OCCIAIS 55 .)i 06.. MO í\"3 ros' b3 J05 >5S J103 53 ;1C?3 Á9Õ 53 ; 0 3 : v!2i i ^ /íf^ G3C3. o üIST. 35- 36- 35 ; u | rr 3u f * •3CC:;C:IA 33 Qq (Í5\" 3í V JIÍ3 39 ífc- Ho Q4 33 9í yr.ASsoEccu 34 n '45 16 30 ST 34 íío .Z-ü £2 ; j i > ÍS ': 3 i 1 i - s:s. CIVIL 3 03 J£9 )3.H 3 0 f I5A )5 4 ti ' * *, J ,10 AO 3 WJÍÜH 462. Í á l 3 ;v3 / 103 Í03 4s- JH 1 i- :c 0 ti .23 49 50 -j 6 í ' 1 3 i b^ Í5 4 3' ': 3 li V l i 1 . • .- - /lio\" SM- . li* ,'if Í5' ; ÜÍ5\" rf J9 í .UM JO \\r .12 3 í -i r íf I 1 •D^Í2:;::O Tf 4T- '. t/6 i9 /ÍS' 4Q '1 »v 4s i 3 PA.SIKITO 33 ! 1^1 3^ te 3 5 j ic^ 33 3 5\" ; ; 6 ^ £|L| MM M3 ii iíf io H3 oi. - .1 f '] 3IHI.I0I3C0. 9r 5/ 50 ST 1 ^ 56 TOTAL 3W 2$ 5^26 í?5 i^íli^T- ^ / 2 I^UW Zoib lbo?\\%4l\\ 2 OCO \\m*\\5òtt /•;>'/ í / / «",
    "length": 2028
  }
]