[
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p001",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 1,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "JtoF. V3, r . lltt Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO N? 007/79 - ASI/UnB. D a t a : 08.03.79 A s s u n t o : ALUNOS DA UnB PROTESTAM POR SEREM FOTOGRA- O r i g e m : AS I / U n B . R e f e r ê n c i a : PB N? 0 1 5 / 3 5 0 6 / S 1 C I - l g D S # 7 M E C , 16.02.79 Difuslo a n t e r i o r : x.x. Difusio atual : DSI/MEC Em a tendi mente a s o l i c i t a ç ã o constante do PB da referência, Ínfo£ mamos a essa DSI/MEC, que foi instaurado Inquérito para apuração dos fatos relacionados com as fotografias de alunos desta Univer- sidade, fotografados n u s , conforme as notícias publicadas nos jo£ nais da cidade (Correlro Brazilíense e JBr, de 16.02.79). Posteriormente, voltaremos a informar sobre o a s s u n t o , uma vez que só após a c o n c l u s ã o do Inquérito m e n c i o n a d o , é que teremos ' condições de prestar esclarecimentos detalhados sobreo referido Nada a a c r e s e n e t a r até a presente data. • 5 pes^T\"\"*\"*1\"\"'\"~* ' m ' • -* ia, >--",
    "length": 1038
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p002",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 2,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "< • CONFIDENCIAL MINISTÉRIO DA E D U C A Ç Ã O E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES P E D I D O DE B ü S S A N? 015/3506/78/SICI/1/DSI/MEC ALUNOS DA UnB PROTESTAM POR SEREM FOTOGRAFADOS DIFUSÃO ANTERIOR DIFUSÃO ATUAL : ASI/LlnB ANEXOS XEROX DA NOTÍCIA PUBLICADA NO CORREIO BRAZILIENSE 2 - DADOS SOLICITADOS Veracidade e relato fundamentado dos fatos em pauta, focalizando 1 - quem autorizou que se tirasse as fotografias 2 - motivos alegados, 3 - destino das mesmas, 4 - possíveis providências adotadas, 5 - outros dados julgados úteis. Tod a pessoa que tomar conhecimento do assunto deste documento é responsável pela manutenção do seu sigilo. Art. 12 do Regulamento aprovado pelo Decreto n.° 79.099/77 (R.S.A.S.)",
    "length": 722
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p003",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 3,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "r animem íwimu X ^ > i , i _ jta. ^ s J O ^ I T ... O ministro Alysson Poulinelli, do Agricultura, olirmou ontem, o o presidir o solenidade da inauguração da sede administrativa do IBDF, que no campo técnico, quer n o campo institucional, grangeando, não obstante vozes discordantes, um conceito de trabalho, de lisura, d e probidade, de respeito a, sobretudo, d a qua tudo fizemos \"a loma lançada pela irresponsabilidade d e a l - guns sobre a equipe desse órgão, h á de ser lavada pelos q u e conhecem os problemas, os poro dar o melhor para o Brasil\". A sede do IBDF inaugurada o n t e m é um prédio projetos e os estudos por ele realizados\". Acen- edificado m m a área de 22 m i l metros quadrados tuou que \"nOo podemos admitir a crítica e por is- , so a repelimos quando elo é produto da ignorân- e está situada n Q L 4 Norte, às proximidades d a Universidade de Brasília, entidade que, por sinal, chegam a MG cia e do má té\". cedeu o t e r r e n o para construção d o imóvel. A n - tes do ministro Alysson Poulinelli e do presidente Belo Horizonte, - O Presidente Géis \"A ignorância e a má f é \" - continuou o ministro do IBDF, falou o Sr. Athos Santa Tereza A b i l h ò a , provocaram discussões errôneos que aca- a presidente da Associação Brasileira das Em- fez u m a ligação telefônica, para baram por atribuir a equipe d o IBDF a pecha d e presas de Reflorestamento. ressaltando \" o papel Governador eleito de Minas, Franceli entreguista\". E assinalou; \"estimulo a equipe a preponderante que significou o apoio do Gover- Pereira dos Santos, comunicando o continuar na luta, pois é delo que soirOo os no à iniciativa privada na área d o reflorestamen- beração d a verba d e C r i 900 milhe melhores critérios paro a ocupação d a Ama- to\". p a r a obras d e emergência <io e s t e zônia, em termos permanentes e estáveis\". Ain- Dando por consolidado a transferência e a im- da sobre a Amozônia, Poulinelli disse que não se plantação d o Instituto Brasileiro d o Desenvol- O Presidente mostrou - se preocupe recusará a qualquer debate envolvendo a ma- v i m e n t o Florestal no Distrito Federal, meta o que com a amplitude dos prejuízos causai téria, \"mas só o farei com q u e m tiver pleno se propõe desde que assumiu o Presidência do pelas enchentes, tanto humanos cor conhecimento de causa e nõo predisposição e má órgõo, Paulo Azevedo Berutti destacou que \" a o fé, como é o coso de muitos\". Frisou, a propósito, assumirmos a Presidência do IBDF, em março de materiais, e manifestou total s o l que o Brasil já dispõe de excelente estrutura em- 1974. estabelecemos como uma d e nossas metas riedade a Minas. Durante 14 minuto presarial para desenvolver projetos d e ocu- prioritárias, a d e instrumentor a Administração Governador eleito expôs ao preside pações racional da Amazônia, bastando que o Central e as Delegaciais estaduais sediadas e m a situação, q u e considera dramátici Governo assim decida. prédios alugados o u cedidos por terceiros, c o m elogiou a ação d o atual Governad instalações condizentes às suos funções\", acres- centando que n o curso desses cinco anos o Ins- Ozonnan Coelho. t i t u t o conseguiu adquirir imóveis prontos e cons- t r u i u sede para doze delegacias - Amazonas, O n ú m e r o d e desabrigados no n O presidente do IBDF, Paulo Azevedo Berutti, a o Pará, Maranhão, Rio G r a n d e do Norte, Bahia, Es- de Minas e r a d e 54.400 pessoas falar durante a cerimônia, disse que \" a evolução dos objetivos meios e objetivos fins d o IBDF pos- p i r i t o Santo, Santa Catarina, Minas Gerais, Dis- segundo dados oficiais, deverá sibilitou, não resta dúvida, o conquista d e uma t r i t o Federal, Mato Grosso, G o i á s e São Paulo. aumentado, j á q u e ontem f o r a m nova personalidade para o Instituto e seus ser- \"Hoje, continuou, fazemos a entrega solene cobertos por um mensageiro do por vidores. O IBDF d e i x o u d e ser uma repartição desta sede própria da A d m i n i s t r a ç ã o Central d o aproximadamente 2.S00 flogel secundária n o contexto florestal brasileiro para Instituto - u m prédio m o d e r n o e p e r f e i t a m e n t e ílhados desde o início das chuva: assumir, de fato e inquestionavelmente, a po- compatível à arquitetura d o Distrito Federal que sição de liderança que a própria lei lhe a t r i b u i . localidade d e Riachinho, a 120 q vai possibilitar a melhor e adequada instalação Foi graças a essa reversão d e expectativas q u e dos serviços que estão afetos aos órgãos d e metros d e São Romão. Dois hei conseguimos valorizar as nossas atividades, quer direção desta A u t a r q u i a \" . tereos d o parasar levantaram vôc Montes Claros ipara o Região, lev alimentos, remédios e u m médicol Alunos d a UnB protestam A Sudene autorizou o Coordeni Estadual de Defesa Civil, através ( escritório e m Montes Claros, a co i por serem fotografados nus mais 403 toneladas de alimentos distribuição entre os flagelados d t e mineiro. A t é o momento, a Sud distribuiu 170 tonelodas d e alin , \"Isso só podia acontecer na UnB\", foi o que dis- posterior identificação\"; \" q u e não houve consul- se um aluno da Universidade d e Brasília, inte- e n t r e a população atingida. tas aos alunos, havendo apenas explicações, grante da Comissão d e Defesa d o Estudante e quando solicitadas; \"que as fotos serviriam para pertencente ao DCE - Livre, ao comentar o f a t o de Na cidade de Piropora, o Rio Sõ< uma pesquisa na óreo de Coordenação e Pes- que estudantes recém, - integrados à Univer- quisa, da Faculdade d e Ciências d a Saúde, da cisco já começa a descer ropidci sidade foram fotografados nus, por ocasião dos q u a l faz parte o Departamento d e Educação mas e m Januário houve fortes t exames médicos para a disciplino Prática Des- Físico; \"que o projeto existe apenas em esboço, durante a tarde de ontem, e grana portiva I. e m b o r a a direção do Departamento tenha total te (75 por cento) da cidade coj . Segundo os integrantes da Comissão d e De- conhecimento dele; \" q u e existem estudantes alagada. A população está, erj fesa do Estudante, o que se configuro com o f a t o vinculados à pesquisa, pagos por entidades a t é é a maneira arbitrário como são tomadas as então desconhecidas por nós; \"que o destino das maioria, refugiada na vizinha cidi decisões na Universidade, sem que o aluno seja fotos nõo está definido; \" q u e o Departamento de Brejos do A m p a r o , a 15 quilômet informado a tempo e adequadamente. Assuntos Comunitários da UnB desconhece a distância. A f i r m a m que os alunos forom fotografados pesquisa; \"que no período dos exames médicos sem que lhes fossem solicitada autorização: não havia nenhum responsável pela direção do A Coordenadoria Estadual de \"Apenas foram informados que os fotografias se Departamento; \"que a m ã e de uma aluna re- Civil, divulgou no final da tarde destinariam a uma posauisa de posturo\". Tendo quereu a foto da filha, assim como o negativo, no t e m b o l e t i m estatístico d a situai recebido várias denúncias d e alunos que nõo que não f o i atendida\", Minas, revelando que no inte gostaram de como f o i feita a coisa, a Comissão de Defesa procurou apurar os fatos para pos- m o r r e r a m 197 pessoas, com o t . A Comissão d e Defesa d o Estudante afirma terior posicionamento. desabrigados subindo para 150 que \"o acontecimento demonstro, no mínimo, a É, até o momento, constataram que \"cerca de falta de escrúpulos existente na Universidade - número d e cidades atingidas 80 alunos foram fotografados, nus ou semi- nus, decorrente de sua estrutura autoritária. Terá' d e chuvas e enchentes tombem sub de frente, de lodo e de costas, com o número d e nossa parte, uma resposta condizente com as 256, e 9 0 rodovias continuam ir matricula colocado e m posição ostensiva para averiguações que o r a apenas se iniciam\". pidas por quedas d e barreira zamentos e cabeceiras d e por destruições completas. rigadeiro Hélio Costa sai TFR pode da presidência d a Infraero impedir",
    "length": 7932
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p004",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 4,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "MINISTÉRIO DA E D U C A Ç Ã O E CULTURA w, * DIVISÃO DE SEGURANÇA E INFORMAÇÕES P E D I D O DE B U S C A N 9 044/863/79/SICI/l/DSI/MEC/79 REUNIÃO DA COMISSÃO EXECUTIVA PRÕ-UNE (UnBj DIFUSÃO A N T E R I OR DIFUSÃO ATUAL : ASI/FUMA - ASI/UFPA - ASI/UFCE - ASI/UFRPE - A S I / UFAL - A S I / U F B A - A S I / U F G O - A S I / E T F M G - A S I / U F P R ASI/DR-3 - ASI/DR-5 - ASI/DR-6 - ASI/UnB. - A reunião da Comissão Pró-UNE, realizada na Universidade de Brasí^ lia (UnB), de 26 a 28 MAR, contou com a participação de 31 entida_ des estudantis. 0 objetivo principal da reunião foi discutir os preparativos para o Congresso Pró-UNE, previsto para os dias 29 e 30 MAIO, em Salvador. - Participaram do evento, os seguintes elementos: ALCIONE LIRA DE MESQUITA; ANA LÚCIA MACHADO MATOS; ANA LUIZA FAYET a SALLES; ANA MARIA CERVIN0 DE MACEDO;'-'ANA RITA PE ALMEIDA FRANÇA; ANGELA MARIA OTERO CARIELLO; ANTÔNIO EUSTAQUIO DOS SANTOS; ANTÔNIO VILLAS MARQUES DE SA;-ARINDS ALVES DA SILVA SOBRINHO;•ARLINDO FER- . NANDES DE OLIVEIRA; AUGUSTO EVERTON DIAS FERREIRAi' BEY AIRES DA 0 .— SILVA;^CARLOS ADALBERTO ESTUQUI FILHO; CECÍLIA COSTA DA SILVA; CEL SO SILVA DA FONSECA; CELSO SILVÉRIO SILVA; EDSER GUIMARÃES COSIA; ai ELIANA BOMTEMPO RABELLO; EUCLIDES AUGUSTO NASCIMENTO GUERRA ;v;FERNAN o- 1to « tt >^ DO AUGUSTO R. DA ROCHA; FERNANDO LUÍS LIMA SARAIVA; FLAVIO LÚCIO CORRÊA DE FARIA; GEORGE HENRIQUE GOMES DA SILVA; GERALDO VIEIRA ~J ~* cn FILHO; GIOCONDA CAPUTO GUEDES;^GIOVANI DE FARIAS SEABRA;GUACIRA CE SAR DE OLIVEIRA; HÉLIO LOPES DOS SANTOS; IVONIO BARROS NUNES; JOÃO 1 BATISTA LUSTOSA CARVALHO; JORGE AUGUSTO DE OLIVEIRA VINHAS; JORGE u BASTOS MORENO; JORGE DE ASSIS; JOSÉ CAMARGO DA COSTA; JOSÉ CARLOS",
    "length": 1703
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p005",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 5,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "-r. . 5 I«JF. >3, p-SV ?2 I StRVIÇO PÚBLICO FEDERAL CONTINUAÇÃO DO PEDIDO DE BUSCA N ç 44/863/79/SICI/1/DSI/MEC/BSB SIGMARINGA SEIXAS; JOSÉ FERNANDES DOS SANTOS; JOSÉ UMBERTO DE ALMEIDA; JUAREZ LIBAINO MARTINS; LUCIANO ROCHA; LUIZ ANTÔNIO NIGRÕ FALCOSJ^j ^AR CIA PHAFANELLI DE BRITO; MARGRIT DUTRA SCHIMITD; MARIA DE FÁTIMA CARVA LHO LIMA; MARIA E.P. VAZ DE OLIVEIRA; MARIA FRANCISCA A. DE SOUZApORIS MÉLIA MARIA MOTA GOMES; PAULO HENRIQUE VEIGA - ex-aluno excluído/77; sPEDRO ANÍSIO DE FIGUEIREDO; RAIMUNDO NONATO AIRES; REGINA CÉLIA OLIVEI_ _RA CAMPOS; ROSEANE COELHO BRAGA; SANDRA REGINA PIMENTEL; SILVANA LOUZA DA DA STIVA- SILVIA SA CARNEIRO DA CUNHA; SYLVIO F. BATALHA DA^^TtVEI- RA; SUELI APARECIDA NAVARRO GARCIA; VERA LOPES DOS SANTOS; WILSON DE A. LIMA; WILSON AGUILAR DANTAS; e WOLNEY MENDES M\"ARTINS. Verificar os nominados que pertençam a essa área, caso positivo enviar dados de qualificação, bem como atividades ideológicas de- a _ O v> a í % s Q",
    "length": 961
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p006",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 6,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "J w p . > 3 1 ( » ?? Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE 3RASÍLIA ASSESSORIA DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO NA 0 2 5 / 7 9 - ASI/ÚnB. A s s u n t o : HOVLIENTO ESTUDANTIL -\"JORNADA PELA ANISTIA.\" O r i g e m : ASl/UnB. R e f e r ê n c i a : x.x. Difusão a n t e r i o r ; x.x. Difusão a t u a l : DSL/tlEC. An e x o s : INFORME SPP, 1 8 . 0 4 . 7 9 ? P a n f l e t o \"18 de a b r i l Diaa N a c i o n a l P e l a Ani t i a \" , \"Cordel p e l a A- n i a t i a e Contra a D i t a d u r a \" , \" P o l h e t o - c o n - v i t e com p r o g r a m a ç ã o \" . Confo me previsto, realizou-se hoje, dia 18.04.79, das 10:00 às 11:50 horas, no Teatro de Arena, Campus Universitário, uma reunião denomina- da de \"Jornada Pela Anistia\", promovida pelo DCE-Livre-UnD e GBA/VF;on de destacaram-se na exposição do assunto em debate, o Jornalista POM- PEU DE SOUZA, o aluno SILVIO F.B. DA SILVEIRA, LÜ*CI0 FLÍVI0 \"SERGUEIEA\" 0 teor dos assuntos debatidos, giraram mesmo em torno da Anistia, Ge - ral, Ampla e Irrestrita, acrescido de alguns destaques críticos ao re- gime político vigente, desde 1964. A realização da \"Jornada pela Anistia\" vinha sendo divulgada através de cartazes, afixados nos principais locais de acesso da UnB, desde sje gundc-feira, dia 16. Mesmo assim, a participação foi mínima com a pre- sença de aproximadamente 110 pessoas. No decorrer do evento, foi distribuido o panfleto \"18 de Ab3 Nacional pela Anistia\" - de teor político e cóntestatório a©\\ gente. Foi vendido (a Cr$10,00) um Folheto de literatura A oo;",
    "length": 1541
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p007",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 7,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": ">3 / ( 9 . iln Universidade de Brasília J C M ^ COIITIIiUAÇÃO DA luFOKMAÇÃO MB 025/79 - ASjAjnB. nominado de \"Cordel p e l a A n i s t i a e C o n t r a a D i t a d u r a \" d e a u t o r i a de \"Ba c u r a i da Madrugada\" e , d i s t r i b u i d o , também, f o l h e t o - c o n v i t e constando da programação da *Jornada p e l a A n i s t i a \" , t o d o s em a n e x o , Juntamente com o EíFOHME SPP, de 1 8 , 0 4 . 7 9 , que r e l a t a com d e t a l h e s a r e a l i z a ç ã o Acrescentamos, p o r ú l t i m o , que o r e f e r i d o Movimento não causou nenhu- ma r e p e r c u s s ã o n e g a t i v a ( p e r c e b í v e l ) j u n t o a g r a n d e ^ o m u n i d a d e u n i v e r s i t á r i a , que vem demostrando d e s i n t e r e s s e p e l o s de|bate|s do ME, nl de.*16 .. 3»u --3 u0 - . \\ 5 do » ^ - ' trovado]",
    "length": 829
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p008",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 8,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "A A 4 _ í «o F. > 3;,». - £ (^ - PTA 18.04.79 Local: T^eatro de Arena (debaixo das àt-VOTeé que ficam em volta do cita- do local). Evento: Jornada pela ANISTIA. Horário: 1020 ãs 1150h. Divulgação: Através de convites, faixas e panfletos. NÇ de Participantes: +_ 110 COORDENAÇÃO: POMPEU DE SOUZA, SILVIO FLEMING BATALHA DA SILVEIRA, LÚCIO FLÁVIO FERGUEIRA OU SERGUEIRA e um elemento não identifi- 1 - 0 elemento da coordenação fez a leitura de uma nota, a mesma era com posta de duas paginas.(não foi bem ouvido), deu para observar que o conteúdo da mesma era sobre anistia. ( Este elemento da coordenação c o que não foi identificado). 2 - A seguir o Sr. Pompeu de Souza passou a palavra para SILVIO, repre- sentante do DCE junto ao CBA/DF. E fazendo o uso da palavra o aluno SILVIO FLEMING BATALHA DA SILVEIRA, enfatizou o seguinte: O momento atual em que vivemos neste país, é de opressão, repressão e o que nós estamos querendo é liberdade de expressão, liberdade partidária, uma anistia ampla e irrestrita para os presos políticos e cassados ' pelo atual regime. Z - Em seguida o Sr. Pompeu explicou o seguinte: .\"agora eu vou passar a palavra para um jovem como vocês, qxs: este jovem foi banido do país durante 8 anos e que agora volta a esta terra, luta para que este ' resto de DITADURA que nos oprime, seja de vez proscrito, ele o regi_ me e não nós os banidos, dou a palavra a LÚCIO FLÁVIO:,o mesmo ex- •y.'-.'. • plicou que sendo de uma mesma geração, talvez um pouco mais velho , que agora estava com 34 anos. Em 1963 eu era estudante em Becife , hoje sou formado em jornalismo e direito e na quela época nós ain- da tínhamos um pouco de democracia, mais vejam bem as últimas elei- ções livres que nós tivamos foi em abril de 1961, e portanto nós que estamos na faixa de até 35 anos, não sabemos o que ê votar, es- colher nossos líderes livremente. Vocês se lembram que em 136 8 quan do houve aquele movimento de massa através da classe estudantil, ' etc,A nossa geração chegou a pegar em armas, mas quem declarou a guerra foram eles(Regime), porque nós não somos assassinos como eles queriam que fossemos e eu particularmente \"acho\" que peguei uma pe_ na muito pesada, passei 08 anos banido da minha terra e hoje volto,' mas não estou livre dos dois processos que estão no Superior Tribu- nal Militar, pois ainda vou responde-los, vejam bem, isto depois de oito anos, mas já entrei com um recurso junto ao citado txdJbunal pa ra um eventual arquivamento do mesmo, pois conforme eu disse, a pc-",
    "length": 2506
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p009",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 9,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "AAJ,:nJ p -^2> >Y ,. * > f r i continuação. -fie. 02- O que nós realmente queremos é uma anistia geral ampla e irrestrita. 4 - Fazendo o uso da palavra o Sr. POMPEU DE SOUSA enfatizou o seguinte: \"meus amigos, meus caros colegas, esta reunião nós tivemos a esperan ça de encher o Teatro de Arena, mas esta reunião tem a importância ' de assinalar através, da palavra o representante de vocês sobre a ci_ dadania edo ponto de vista do DCE-Livre da UnB,através de deferimen to do jovem banido que volta ao país, depois de oito anos de banimen to, e encontra a mesma situação podendo ser preso e condenado por su postos crimes políticos. Falam em abertura, mais na realidade não é uma abertura é uma entreabertura que abrúu um pouquinho a portinhola, apesar de tudo a mesma situação ainda continua, continua porque? Por- .. que nao se con&ttH&ou a anistia, anistia não pode ser parcial, não pc- de ser restrita porque o qualificativo anula o substantivo^, anistia ' só pode existir total. Só existe anistia sem adjetivo e sem qualifica tivo, tudo mais é farsa, tudo mais ê engodo, tudo é um processo de en ganar a nação, de manter a nação numa situação de dependência e subo* dinaçao. Na verdade meus amigos, anistia ninguém dar é como a democra cia, conquista-se, conquista-se lutando, só a luta nos dã a democra- cia, só a luta nos dã anistia, o poder não concede, o poder pode ce- der, mas conceder não concede. Noa precisamos ter consciência que pr£ cisamos lutar, porque os jornais andam anunciando que a qualquer hora pode ser dada uma anistia, como querem qvisxem dizer que nós dev&mos ' afrouxar a nossa luta, nos devemos parar de lutar, nós devemos nos ' acomodar nos conformar e nos manter sentados e ficarmos confiantes de que eles nos darão esta anistia de presente *não se ganha anistia de presente. A minha geração, o Lúcio Flãvio Vergueira, falou sobre ex- periência da geração dele e mama che nunca chegou a participar do pro_ cesso democrático, eu não sei se a geração dele, e uma geração menos' ou mais feliz do que a minha, a minha teve alguns momentos de partici_ pação, mas quando a minha geração, eu pessoalmente, tinha 21 anos de idade, houve um ensaio geral do regime de opressão do que está ai, era um ensaio amadoras tico, era assim uma DITADURA entre amigos, uma coisa fraternalista mas agora eles conseguiram transformar esta ditadura nu ma ditadura profissionalizada. Bem, há algumas aberturas como esta es_ ta que estamos realizando aqui no compus, estas aberturas são o come- ço apenas, se nóe não lutarmos, se nós não levarmos a luta a sua con seqüência, se nós nos acomodarmos, se nós cruzarmos os braços e não - unirmos não chegaremos a nada. Eu lã fora, estou sabendo da luta de ' vocês aqui na UnB, com algumas vitória c muitas derrotas, a minha ge- ração sabe o que ê isto, porque nós lutamos aqui dentro de 1969 a 1965, pois aquele foi o pior tempo da minha vida, ê uma recordação muito ruim. Sp porque noa queriamos fazer uma universidade voltada pa_ ra os nossos reais problemas, voltada para os dois problemas funáarncn_ ta is ou se, ia, lealdade aos pa^rece internacionais do saber e a cua ta' de solu ção de problemas nacional, porque 0 que nós ambicionávamos era",
    "length": 3203
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p010",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 10,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "AA<Li^ < r - > 3 /r / , 0 ' ? ^ continuação, -fls. 03- conquistar pela pesquisa, pela dúvida, pela indagação, pela inconformis mo permanente, pela luta contra o mesm&s,mo, pela luta contra a SK&subm são deste país, pela luta pela renovação do saber\\^nós aspirávamos, pela renovação deste pais. Mas para finalizar quero pedir a todos aqui pre- sentes, que não se atemorizem, que não arriem esta bandeira de luta, le vem esta luta até o fim, porque nos de outra geração já estamos velhos' sem forças, mas lhes pedimos ganhem esta causa para a gente ter o sabor derradeiro de uma vitoria, (foi muito aplaudido). 5 - A seguir o aluno SYLVIO F. BATALHA DA SILVEIRA, explicou que naquele mo mento estava sendo vendido$ alguns livros ali no local, e seriam vendi- dos também no RU, no horário de almoço. 6 - A partir deste irítante os particpantes, desta reunião limitaram-se a ' fazer perguntas sobre o que até então, tinha sido falado. Os alunos que fizeram perguntas foram: FRANCISCO DE ASSIS SABINO DANTAS, GUACIRA SAR DE OLIVEIRA e outros não identificados. PARTICIPANTES NXS IDENTIFICADOS: •- Ana Maria Cervino de Macedo - Ana Rita de Almeida França - Euclides Augusto N. Guerra - Edser Guimarães Costa - Hélio Lopes dos Santos - Odúlia Capelo Barroso - Vera Lopes dos Santos - Raimundo Nonato Aires - Regina Célia Oliveira Campos - Arlindo Fernandes de Oliveira - José Umberto de Almeida - Eliana L.C. R. Ramirez - Fernando Luiz Lima Saraiva - Maria de Fátima Carvalho Lima - Ivone Alves Borges - Jorge Augusto de O. Vinha(ex-aluno excluido/77) - José Camargo da Costa - Juarez Libaino Martins - Nadia Kouzak :; - Neusa de Paula Xavier. - 18.04.79 -",
    "length": 1649
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p011",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 11,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "/ |g gg A3?IL - BIk N/IQTOTAL TELA AMISftÍJl / . A questão da Anistia está* na crdem-do-dia. 0 próprio go vorco vem anunciando que pretende conceder uma anistia política a 3eu modo, isto è% uma anistia que nao \"beneficiaria a todos os atingidos por atos de exceção a partir de 1964 e, o que e pior, una \"anistia\" que cantem a ameaça permanente de prisão sobre os \"anistiados\" que conti - nuen a se opor ao regime da ditadura militar. As nãos \"estendidas em conciliação\", de onde parte essa proposta de \"anistia\", são as mesmas que acabam de lançar trocas poli- ciais e cães amestrados contra 03 metalúrgicos do ABCD paulista em ^TQ ve por melhores salários, que cassaram seus líderes e colocaram inter- ventores do Ministério do Trabalho en seus sindicatos» Essas mãos \"es- tendidas\" são a3 mesmas qua, há quinze anos, tentam amordaçar e imobi- lizar o povo, perseguindo, prendendo, cassando, banindo do país, tortu rando e matando para nue prosseguisse o massacre dos trabalhadores a- travós do arrocho salarial, para que prosseguisse a tomada das terras dos camponeses e dos índios, para que se concretizasse o controle to- tal da economia nacional pelo capital estrangeiro» Muitos líderes operários, camponesesf estudantis, polí- ticos, grande numero de cientistas, encontram-se impedidos de partici- pai abertamente da vida política, estando cassados, presos ou exilados, Ssses brasileiros precisam ser reintegrados à nação, devolvidos ao po- vo, não apenas sendo soltos ou retornando ao país mas, principalmente, tendo assegurado - ao lado de todos os cidadãos brasileiros - seu di- reito de manifestar livremente suas opiniões e de participar politica- mente da vida nacional. O numero de atingidos diretos por punições políticas não superaria, segundo estatísticas, a 20 mil pessoas. Dessa3, muitas já* recuperaram formalmente seus direitos políticos. Porém ninguém desço - nhece que a maior obra de todo3 esses anos de ditadura, em que as mais simples e justas reivindicações populares são tratadas como casos \"de segurança nacional\", foi impedir pela repre33ao e pelo terror policial que os trabalhadores se organisaasem e lutassem de modo unidn « 4 o - pendente nor melhores salários e melhores c u ^ i ^ ^ «« vxda, ^que camponeses reagissem ao saque de suas terras pelos latifundiários e pe Ias grandes empresas apoiadas financeiramente pelo governo, que o povo de modo geral lutasse pela realização de suas aspirações e petos seus direitos mais legítimos, que quem quer que fosse se opusesse a entrega da3 riquezas e da economia nacional ao capital estrangeiro. ' A ANISTIA AI3PLA, G3HAL S IH?v3STIÍITA não é, portanto, u- ma reivindicação específica de um grupo de políticos punidos pelo regi mo militar, mas uma exigência que vai ao encontro do3 interesses e as- pirações mais justas e legítimas da imensa maioria do povo brasileiro. A luta pela ANISTIA AKPLA, E3BAI 2 IHBBSEHIIA é, também, a luta m pelo fim dos órgãos de repressão ao povo, pela liberdade de organização do entidades,\"sindicatos e partidos políticos independentes, pela überda de de manifestação e expressão, pelo direito de greve, t a luta pelo fim do terror policial ? do medo, pelo fim definitivo da ditadura. Diante disso, o Comitê Brasileiro Pela Anistia, seção participarem das mardfaatações a r t í s t i c a s e p o l í t i c a s que i n t e g r a r ã o a~JOrjrIím PELA AHISXIA, promovida pelo C3Â/DP e o D i r e t ó r i o C e n t r a l dos 2studantes da Un3 (DCS L i v r e ) , com o apoio de diversas entidades dea-ocr'ticas, p r o f i s s i o n a i s , e e s t u d a n t i s de B r a s í l i a . TT^T.ft ANISTIA AMPLA GERAL g IKireSTRITA-Comite B r a s i l e i r o p e l a Anistia/DP",
    "length": 3675
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p012",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 12,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "AAjj_I,^f;. > 5 y y?_ y / 7 1 STfn cívicLáJ^d D.'AMA.CIOH/\\L TÇXA AUisnA p r e s e n ç a e p a r t i c i p a ç ã o do e x - b a n i d o 1- ABERTURA PELO CBA/DF E DCE-Livre UnB '2- LANÇAMENTO DE UM \"CORDEL PELA ANISTIA\" N DE AUTORIA DE \"BACURAU DA MADRUGADA\" |3- LEITURA CONJUNTA DE UM MANIFESTO COM PRONUNCIAMENTO DE ENTIDADES E PERSONA PROMOÇÃO: COMITÊ BRASILEIRO DE ANISTIA/DF LIDADES DIRETÓRIO CENTRAL DOS ESTUDANTES 4- PALAVRA ABERTA íi.- DA UnB - DCE - Livre 5- ENCERRAMENTO COM O APOIO E PARTICIPAÇÃO DE EN TIDADES. DEMOCRÁTICAS DE BRASÍLIA HAVERÁ SIMULTANEAMENTE, VENDA DE LIVROS : E PARLAMENTARES",
    "length": 604
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p013",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 13,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "Universidade de Brasília ASSESSOR!». PB SBGURAHÇA B INFOBUAÇÜES INPOBMAQÃO Na 068/79 - ASI/ftnB, Á s B u n t o i INFILTRAÇÃO COMUNISTA NOS DIVEHSOS SETORES DB O r i g e m * ASj/tfnB. B e f e r ê n c i a I PB NA 077/9486A9/10/DSIAEC, 31*07.79- Difusão anterior í x.x, Difusão a t u a l I BSI/KÍEQ. A n e x o s I x.x, Em atenção ao solicitado no Fedido de Busca referenciado acima, informar- mos, de ordem, que nao dispomos de nenhum dado que possa oonsolidar e discriminar elementos envolvidos, no âmbito desta Universidade, no assun to questionado. Permanecemos, contudo, vigilantes e atentos ao mesmo e, qualquer dado constatado a respeito, imediatamente emos a essa DSI, de conformidade com os solicitados. Nada a informar a$e a presente data*",
    "length": 745
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p014",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 14,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "cõ )ENCÍAL| '+!>rftin MINISTÉRIO DA E D U C A Ç Ã O E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES P1PJP[0_ DE BUSCA N 9 077/9466/79/10/DSI/MEC ASSUNTO : INFILTRAÇÃO COMUNISTA NOS DIVERSOS SETORES DE Dl F U S Ã O ANTERIOR DIFUSÃO ATUAL : ASI/UnB A necessidade de atualizar o controle da infiltração comunista ' nos diversos setores de atividades e face ao aumento do fluxo de repatriamento de elementos comprometidos com a segurança nacional e as recentes mudanças de governos. Federal e Estaduais, que pro vocaram o remanejamento de ocupantes de cargos de confiança, nos mais diferentes níveis da Administração Publica. a) Consolidar os dados existentes sobre INFILTRAÇÃO C0MUNISTA NOS DIVERSOS SETORES DE ATIVIDADES e discriminar os elementos ijn filtrados, em conformidade com os seguintes dados: 1) Dados de qualificação; 2) Atividades subversivas em que participou ou participa, que condicionam a classificação como \"Comunista in_ 3) Cargo e função que exerce; 4] Ligações com grupos e/ou elementos subver- 5) Outros dados importantes sobre cada infil- Toda pessoa que tomar c assunto deste documento é t manutenção do seu sigilo. Art. 12 do Regulamento aprovado Decreto n.° 79.099/77 (R.S.A.S.)",
    "length": 1198
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p015",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 15,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "^V__ nn , 11 ii i \"\"\"^— J ' ' Universidade de Brasília ASSBSSOBIA PS SEGURANÇA B INFORMAÇÕES INFORMAÇiO Hfl 072/79 g ASI/tJnB. Aa a u n t o : FACULDADE DE MEDICINA - UnB. O r i g e m t ASI/UnB. R e f e r e n c i a í PB Nfi 086A0820A0/DSÍ/ÍÍBC, de 27.08,79 Difusão a n t e r i o r : x.x. Difusão a t u a l t DSI/MEC. A n e x o s I x.x. Em reapoata ao PS acima referenciado» informamos a essa DSíAíEC que, quanto aa reivindicações dos estudantes de Medicina da UnB, não d i s p o - mos de elementos para afirmar se são ou não j u s t a s , p o i s o problema tem como ponto de discussão o d i r e i t o à t u t e l a da liei ns 3*999/61 (ar*. Por mera i n t e r p r e t a ç ã o do d i s p o s i t i v o l e g a l , entendemos que oa i n t e m o a a que a l e i procura b e n e f i c i a r , Residentes, ou seja, oa que j á concluiram o curso e que igal, tem direito a permanecerem, por 2 (doia) anoa hospitais e não, oa alunos que se encontram, ainda, (sexta) série do curso Nada a a c r e s c e n t a r . ! oda pessoa que tomar conheci- mento dofassunto de cumento é 1 pontóve! ;: • ^• Ari 15 tpi ps!o Deereio 79.099, /'/ 1 {",
    "length": 1124
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p016",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 16,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "MINISTÉRIO DA E D U C A Ç Ã O E CULTURA DE SEGURANÇA E INFORMAÇÕES x: v\"* *tmm * PEDIDO DE BUSCA N9 066/10620/79/10/DSI/MEC/79 ASSUNTO FACULDADE DE MEDICINA/UnB DIFUSÃO ANTERIOR DIFUSÃO ATUAL : ASI/UnB a. Os estudantes da Faculdade de Medicina, da Universidade de Brasí lia (UnB), deflagraram um movimento grevista no dia 16 Ago 79. ' Reivindicam melhores condições de ensino e um maior número de lei tos, para pesquisa e assistência aos pacientes, no Hospital de b. Quanto ao Hospital de SOBRADINHO, os estudantes dizem que 50% ' dos leitos foram desativados, enquanto que a Secretaria da Saúde do Distrito Federal retirava as bolsas dos estudantes de outros hospitais de BRASÍLIA/DF, superlotando, assim, aquele nosocõmio e tornando difícil a aprendizagem. 1. Informar se são justas as reivindicações dos estudantes da Facul_ dade de Medicina da UnB. 2. Outros dados julgados úteis Toda pessoa que tomar conhecimento do assunto deste documento é respcn ;ável pela manutenção do seu sigilo. Art. 12 do Regulamento aprovado pelo *• nmmi (R.S.A.S.)",
    "length": 1047
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p017",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 17,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "C O N F I D E N CJ A U Universidade de Brasília FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA ASSESS0R1A DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO N° 008/79 - ASI/UnB. D a t a 08.09-79. A s s u n t o REUNIÃO DA SECRETARIA EXECUTIVA OA COMISSÃO NACIONAL PRÕ-UNE NA UnB. O r i g e m ASI/UNB. R e f e r ê n c i a : PB N? 2 6 / 3 5 0 6 / S I C I - 1 / D S I / M E C , 06.03-79 ri 5 Difusão a n t e r i o r : x.x, - c0 => 0 ^ Oi fusão a tua i : DSI/MEC 0 A n e x o s 0 : x.x. 0 JB 0> •> u 3 0 o> Com referência ao a s s u n t o em e p f g r a f e , informamos que não foi ob- rs Ée*g servado no \" C a m p u s \" desta U n i v e r s i d a d e , no dia 03.03.79, nenhuma (0 ~ — 0 reunião estudantil (da Comissão Nacional Prõ-UNE), conforme publj^ cação do Jornal de Brasília do dia Ok.03.79. c Na UnB, o único movimento observado neste s e n t i d o , foi a distri - t a. a buição da p a n f l e t a g e m - anexa ao E n c a m i n h a m e n t o n? 002/79~ASI/UnB - enviado a essa D S I / M E C , onde está previsto para os dias 2k e 25 do corrente m ê s , a realização de uma reunião Prõ-UNE.Tal reunião, se realizada, ê com vistas à Reunião Geral da UNE; PREVISTA para os dias 29 e 30 de m a i o - 7 9 , em Salvador-BA, 0 primeiro período letivo de 1979 da UnB deverá iniciar no dia Informamos, o u t r o s s i m , que a A d m i n i s t r a ç ã o Superior da Uni dade está atenta para todo e qualquer movimento estudan Voltaremos a informar sobre o assunto conforme os fat",
    "length": 1449
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p018",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 18,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "(CONFIDENCIAL) ^ F > V MINISTÉRIO DA E D U C A Ç Ã O E CULTURA DIVISÃO D E S E G U R A N Ç A E INFORMAÇÕES P E D I D O DE B U S C A/N 9 2 6/3 5D6/7S/SICI/1/DSI/HEC REUNIÃO DA SECRETARIA EXECUTIVA DA COMISSÃO NACIO DIFUSÃO ANTERIOR DIFUSÃO ATUAL: ASI/UnB a - Jornais de alguns estados brasileiros noticiaram a reunião da S£ • » EL cretaria -Executiva da Comissão Nacional Pró-UNE ocorrida no dia * m -o 03 do mês em curso, nessa Universidade, onde foram discutidos os o preparativos da próxima reunião geral da Comissão Nacional Pró- U • UNE que serã realizada nos dias 24 e 25 deste, na UnB. is •• C CO 9 - Em 22 FEV 79 esta DSI, através da MSD n 01/3506/7B/SICI/1, infor • od mou a essa ASI que, conforme legislação em vigor, não é permitido reuniões para esse fim em dependências dessa Universidade. s c2q- DADOS SOLICITADOS \". PTJ 6 A - Confirmação do item \"a\" dos dados conhecidos. < % - Informar se as autoridades universitárias tiveram conhecimento da íi ía ^ - Quem autorizou que se utilizassem as dependências dessa Universi- 5 - Maiores detalhes a respeito da referida j^ejxo<ião. 6 - Providências adotadas com relação ao/d^teifi; É^à^s dados conhecidos. 7 - Outros dados julgados úteis.",
    "length": 1196
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p019",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 19,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "MINISTÉRIO DA E D U C A Ç Ã O E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES OFICIO N ç 154/1267B/79/10/DSI/P1EC 16 NOV 79 DO: DIRETOR DA DIVISÃO DE SEGURANÇA E INFORMAÇÕES AO: MAGNÍFICO REITOR DA UNIVERSIDADE DE BRASÍLIA ASSUNTO: PARTICIPAÇÃO NAS ELEIÇÕES DA UNE Solicitamos a Vossa Magnificência a gentileza de informar a esta Divisão os dados abaixo especificados refs rentss à participação de entidades estudantis dessa Universi^ (Jade nas eleições da diretoria da União Nacional dos Estudan_ tes. nos dias D3 e 04 OUT 79: <U V T3 a] relação das entidades que participaram das .3 ^<a (* Ia eleições; ^^ 0 /—v ü) identificação dos estudantes, integrantes ou não de DA ou DCE, que participaram das SÓ < * chapas da UNE, nas eleições de 03 s 04 OUT cr g o> 79j c) identificação dos estudantes dessa Unive£ •4J a sidade, membros ou não de diretoria de en G 0 tidade estudantil, que foram eleitos para *• ü ^ « B 3 l \"u a direção da UNE; \\ \" d] locais de realização das eleiçõesj",
    "length": 976
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p020",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 20,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "SERVIÇO PUBLICO FEDERAL CONTINUAÇÃO DO OFlCIO N« 1 5 4 / 1 267 6/7 9 / 1 0/DSI/MEC e) se a s e l e i ç õ e s tiverem sido f e i t a s em depender^ c i a s da u n i v e r s i d a d e , especificar o que fiz£ ram os e s t u d a n t e s para consegui-las. Nesta o p o r t u n i d a d e , a p r e s e n t a m o s a Vossa Magnifi- cência p r o t e s t o s de e l e v a d a estima e consideração. CSEU3 EIRA fATIT • E^ « cr B t^ 0 t>- T3 v 0 - o",
    "length": 439
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p021",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 21,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA GABINETE DO REITOR OE.MRT N<? 0L/Z /79 Brasília, ?* de su*uu de 1979. Em atenção ao OfTclo n9 154/12676/79/10/DSI/MEC. datado de 16/11/79, Informo a Vossa Senhoria que na Unlverslda de de Brasília não existe qualquer Órgão de representação estu dantll funcionando legalmente. Quanto aos dados solicitados, Informo que: a) entidades que participaram das eleições: os chamados DCE e CAs - Livres, sem qualquer representação legal; os Grupos: UNIDADE, LIBERDADE E LUTA, NOVAÇAO, MAIORIA, OFICINA e MUTIRÃO; a Associação dos Docentes da UnS - ADUnB, apoiou a realização das eleições, pelo menos em matérias publicadas no b) estudantes que participaram das chapas da UNE: - IVANECK PERES ALVES, candidato pela Chapa MUH RAO a V1ce-Pres1dente da Região Centro-Oeste; - ALCIONE LIRA DE MESQUITA, candidato pela chapa NOVAÇÃO a V1ce-Presidente da Região Centro- c) estudantes da UnB eleitos para direção da UNE: -IVANECK PERES ALVES, eleito V1ce-Pres1dente da UNE, Região Centro-Oeste. CARLOS ROBERTO FERREIRA TATIT MINISTÉRIO DA EDUCAÇÃO E CULTURA",
    "length": 1065
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0073_d0001de0001_p022",
    "documento": "br_dfanbsb_aa1_0_inf_0073_d0001de0001",
    "pagina": 22,
    "titulo": "br dfanbsb aa1 0 inf 0073 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA G A B I N E T E DO REITOR d) foram distribuídas, dentro do campus, mas fora das dependências salas e laboratórios, urnas na entrada norte do ICC, Faculdades de Educação e Tecnologia; e) não houve qualquer solicitação formal da parte dos estudantes; mantiveram contato com o Decanato de Assuntos Comunitários, solicitando autorização e auxilio e, recebendo re£ posta negativa, não buscaram colaboração da parte dos órgãos da A titulo de informação, comunico que: - a ex-aluna MARIA FRANCISCA A. DE SOUZA - trans ferida para a UFRJ em abril de 1978 - foi eleita; - o ex-aluno PAULO HENRIQUE VEIGA, expulso da UnB em julho de 1977, foi candidato a vice-presédente da Região Cein tro-Oeste pelo grupo LIBERDADE E LUTA, não sendo eleito; i atua^ mente aluno da Universidade Católica de Goiás. Atenciosas saudações, JOSÉ CARLOS DE ALMEIDA AZEVEDO",
    "length": 865
  }
]