[
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p002",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 2,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "apresentamos aos colegas o boletim do Clube de Jornalismo. É mo- tivo de satisfação para nós lançar este órgão, que é, antes de tudo, uma - experiência de nossa parte, resultado de um trabalho em conjunto onde to- Obstáculos existiram, mas esta experiência, que hoje está em for_ ma de boletim, se os colegas colaborarem, amanhã ôerá um'jornal. Vencemos. E aqui estamos. A importância de um clube de jornalismo ruma escola é fato indis cutível. Daí a necessidade de colocarmos os •<\",\"egas a par dos acontecimen- tos que interessem ao estudante. E por isso vamos desenvolver tal trabalho. Uma das principais características de nossa escola não é a pesquã sa em laboratório humano, mas desenvolver potencialidades criadoras. O es- tudante do CIEM desenvolve mais rapidamente sua capacidade de criação, - pois pesquisa e disoute. Nosso boletim se propõe a ser uma base para as reivindicações - dos estudantes do CIEM, dentro desse propósito de enriquecer seu poder cria Mas não pretendemos somente o papel de porta voz: pretendemos, - na medida do possível, manter o estvianto a par de tudo que seja do sou in terêsse, do interesse do sou presente ou do seu futuro. Desde já, também, colocamos ôste boletim a serviço de todos c.^ colegas que desejem expressar . neste órgão o sou pensamento. Na oportunidade, agradecemos à Orientação do Práticas Educativas Vocacionais, que nos deu condições matoriais para esto trabalho o a todos os colegas que conosco colaboraram.",
    "length": 1464
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p003",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 3,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "PRESENÇA! -.UESTÂO DE CONSCIÊNCIA Muitos definem o CIEM como um o_o no momento da chamada 6 a presença iii lógio onde existo total harmonia en- telectual em todo o decorrer da aula. tro alunos o professores. Realmente Há alunos cuja produção o intensa,^ isto o verdade, em certos aspeotos. o, no entanto, porquo chegaram cinco I Entretanto, existe }JL muito no CIEM minutos após o sinal, são considera— / um ponto de atrito entre aluno e pro dos auaontos o passíveis de reprova- fossorj esse ponto nada raaiá é do - ção. Isto ó ridículo num estabeleci- que a PRESENÇA. mento tão modorno o já tão famoso, co Êssc aspecto já foi c continua a mo ó o CIEM. *•\"-•\"' sor motivo de controvoraias, e gcra_l A problemática da prosonça impli- mente o ordem do dia nas assembléias ca muitos outros fatores, não podendo do professores. ficar subordinada ao capricho da pena A última notfoia que circululou de um professor- ou do uma simples pa- no Colégio foi a do que o \"Conselho lavra. de Professôros\" teria dooidido que a Sm ura onlógio onde tudo ó modifi- chamada deveria sor realizada quando cado, 5 inovado, não so podo admitir se iniciassem os trabalhos da aula, a conservação desse sistema arcaico» isto é, cinco a dez minutos após o — E issos professores que insistem em a_ si*al, considerando—so que, ante» do niquilar a harmonia existente no Colo início dos trabalhos, existe a expia gio revolam-ge verdadeiros inimigos - nação do professor. da filosofia de nossa casa. Considera-se muito justa ?£f a de_ Ageu Ramos - Goorge Nay cisão, visto que os alunos do CIEM, em sua grande maioria moram afasta- dos o muitos dâlos lutam com dificul ESTE ADMIRÁVEL E CONTRADITÓRIO SÉCULO dàdes no que diz respeito a condução, Certos pyòf o&abres jiãn rnspo^ag as dcois~-ia do Conselhos dos Profes- às p o r t a s do século XXI, o homem sores e continuam, irracionalmente, contemporâneo, assustado e porplexo s prejudicando os alunos, insistindo - continua a i n t e r r o g a r - s e sobre a ov<v- em fazer a chamada no fim do segundo lução de nossa época. sinal, nao dando, assim, oportunida- Num misto de esperança e angústia, de aos que porventura percam a caro- indaga sobre o que á òsto século em •» na ou o ônibus. quo so assiste à epopéia da conquista Ora, a presença marca o período espacial, enquanto dois terços da hu- do aula ou só o momento da chamada? manidade não atingiu ainda um estágio Resposta óbvias a presença nao de vida normal. implica sòmonto o fato do estar em - Século que conheceu, duas das maio aula na hora da chamada. Muito mais res revoluções dos tompoe modernos; - importanto do que a presença física que teve entro seus filhos Hitlor e *»",
    "length": 2657
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p004",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 4,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Sartro e MariooL Bandeira, Fidel Cas- ARTE tro e Mao Tsc Tung, Kruschcv o Kenne 0 homom tem utilizado diferentes dy, Einstcn o Oponheiiion, Charles ^ instrumento para desenvolver-se. e p_a Chaplin o Sinscnston, Classius Clay ra comunicar-se com a sociedade. e Pelei Estos instrumentos se expressam E tão inquieto quanto o homom do do varias maneiras. Uma delas é o re século XIII dianto dos novos tempos, floxo direto da rolação social com o o homom hodiorno questiona quanto ao indiváiduos a arto, que é nosso século, dep. is da circun A arto não sorgiuinventada, Foi u volução do Planota por Yuri Gagarin ma nocoasidado do homom dentro de u c do vôo \"balístico do John Shopard, ma sociedade do classoç. o após tantas conquistas da técnica A arto é assim. Nasceu com o obj_e tivo do impulsionar o progresso. Por Dimensionada por situação tão - isso a arto abstrata não tom valor» complera, a geração prosonte porgun- N~ 0 tom valor porque foge ã realida- ta enfim5 o que é, em suma, este ad- do, não podo analisar a situação pro mirável século XX. sente como teria do ser analisada. Pelo que nos oferecem, no dia a E\" uma arte alienada. dia, as manchetes, as notfíias, o os E sondo alienada, deixa do ser u- novos acontecimentos, podemos depre- ma comunicação válida, portanto não Século do Sputnik, do Boeing, da A verdadeira arte é aquola que — cibernética, do coração plástico e - retrata e organisa o trabalho humano. dos Minutemen, este nosso século é - Aquela que desenvolvo as relações ao também o das minisaiss. dos guardas ciais e que gora o avança. vormelhos o dos alimentos enlatados. Por isofc. a arte não é etornao, Século, enfim, do dolorosas con>* e, à medida que o homom vai alcan- çando seus objetivos, essa necessid* João Guimarães .. do vai desaparecendo. É um meio que ainda podo ser usado, mas irá perdon do seu sgnificado, desde que o homem VIETNAN: IRRACIONALIDADE DO SÉCULO passe a viver pela arte, em função «i I Comparando a atividade do um tra balhador com a do artista, a primei- ra ó infinitamente superior, pois, - comparando—as em toda a história do homem, vemos que o operário sempre — constrói algo <la melhor para o futur ro, ao passo que a arte não odifica»",
    "length": 2193
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p005",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 5,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Pode impulsionar» mas nao organiza — Também na Histeria da» Grandes Be nada que roprosonto um \"bom para a hu vcluçõos observa-se a expontaneidado manidado. com que aparecem os mais brilhantes João Guimarães oradores populares , tal como na Re- volução Fraj^oosa, com Desmoullions, 0 BCHBf SUL AM3RICAN0 Danton, Miraboau e Robespiorro. Daí observa-se quo a expressão - oral desligada d© comunicação o noceja sidado não tom sentido, é vazia, um palavreado ôco o choio do artifioia- Uma sugestão para a melhoria das A expressão oral c, som dúvida, expressões oraiB no CIUM é a marca- uma das atividades mais criadoras do ção prévia do toma. um currículo do Português moderno. Determino—so um tema para quatro Dovo ser encarada como uma mani- Q U raais alunos, pois sendo assim se festação espontânea o motivada por li organiza o ccntralisa-so a vontade — ma vontade que concentra o organiza, no estudo deste tema, som divagar on impelindo para a comunicação coleti- tre outros. va, com o fito de organizar, influir, *„w Isto sem duvida reorganizará o persuadir e destacar. aumentará a qualidade do nossas ex- Ünfini, é a comunicação humana o pressões oraj_s, que devem ser oncara^ detorminativa da praxis. das como um dos trabalhos mais sé- Na \"História , temos um exemplo - rios o vantajosos da ^-quipe de Portal de autôntico desenvolvimento da ex- guês. pressão oral nos\"gregos. Argus Vasconcelos Nas assembléias populares do An- tenas, reunia—se todo o povo c ali - se deliberava todos os assuntos G - problemas ligados à sociedade ateni- Com o objetivo do desenvolver no ense. CI5M a prática da arte fotográfica, Ali ô que se destacavam todos os o Clube do Fotografia decidiu promo- oradores que representavam, oralmen- ver um grande concurso, do qual podo_ te, todos os assuntos referentes à- rão participar todos os alunos. quola assembléia. As inscrições estão abortas e po_ 0 interessante a observar c o fa dorão ser feitas na sala número 25« to do quo os oradores faziam um imcii O vencedor será premiado com um so o§fôrço de persuasão ajjgumcntisim, troféu doado polo próprio Clube. pois estavam ali por necessidades ob É roalmcnto um atitude que mere- jetivas o isto determinava a qualida_ ce destaque e Q nosso incentivo. Ini^ do de suas orações. ciativas dessa natureza provam muito bom o podor criador do aluno do CIEM.",
    "length": 2330
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p006",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 6,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "4 -6- A CAMPANHA D O L I V R O o >.. Sob.à orientação do Departamento— prestadas e montaram uma minioficina, Cultural do GECIEM, está se organizan no fundo do um quintal, a fim de por do uma ampla campanha, no sontido do cm prática seus conhecimentos, traba- o&riquocor a Biblioteca Ramal do CIEM, lhando em seus próprios carros e nos visto que cia ostá quase vazia, numa carros dos amigos. enorme escassez de livros. Desenvolvendo suas capacidades cria Podoião sor doados livros dos di_ doras, chegaram ao cúmulo do partirem versos tomas, como, História, Litera- com todo entusiasmo para a construção tura, Ciências, Folclore, Administra- de um carro, aproveitando os componen ção, Direito, Economia, Política, So- tes do um Volkswagen acidentado. ciologia, Religião, Psicologia, Artes 0 carro foi 'montado om um tempo ro— etc. cord do vinto o oinóo dias aproximada_ Os livros serão recebidos pelo - monte. próprio Departamento de Cultura, que Ê um carro com caractor£áticae es- estaráy assim, contribuindo para a o— portivas, bom arquitotaào, com ótima lovação cultural de todos os colegas. estabilidade o com um motor Volkswa- 0 Departamento instalou u'a mesa gen com pequenas modificações. do recebimento junto à cantina, ondo 0 carro foi feito do maneira a pe- poderão sor entregues as doações. sar o mínimo possível o desenvolver o Luís Soares máximo que o motor permitia. A falta de tempo e de recursos ma- 0 PEQUENO AL2X teriais fizeram que o carro saisse - Alox 5 um garoto do um metro o - não como êlcs pretendiam, mas de acôr_ meio, ostuda entro noa o o um verda- do com a^ possibilidades que tiveram. deiro fanático por automóveis. Aposar do as circunstâncias não sa- Quando entrou no CIEM, ele colo- tisfazerem sua3 aspirações, os jovens cou logo em prática o sou fanatismo,- sontiram-so realizados, porque o como fundando na PBV o,£Jlubc do Mocânica - o Alox diz» - \"Mais valo carro foio - da TCJB, do qual foi presidente duran- andando que ^«.rro bom projetado, no p_a te todo o ano do 66» pel.\" Adquirindo cxpcricncj e conheci- Para ôlcs a realidade é que vale. E mentos práticos, partiu então para um não podemos omitirs aquele carro foio, estágio na DISBRAVE, juntamente com - vitorioso nos 500 Quilômetros do Bra« mais trôs colegas, também donos da o- sília, ó uma realidade, produto do cs_ ficina CAMBES, forço, do força do vontade o de um i- Um dôlos, o nosso cologa João - deal que parece realizado. Luiz, pilotou com Alex o protótipo 17, E foi com toda essa força de vonta- voncodor dos 5^0 Quilômetros de Brasí. de que elos construiram \"isso\" çue os lia, 1.96?. veteranos do nosso automobilismo cog— Após o estágio, êsses garotos - nominaram do \" o carro dos meninos da consoguiram algumas ferramentas cm- /",
    "length": 2731
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p007",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 7,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Al>* 3 } , ^ */W DEPOIS DA TEMPESTADE do autor paraibano, contra uma estrutu - Quando o c a t a c l i s m o chegar ra desumana do mandomismo patriarcal,sob eu o s a u d a r e i os agravantes do grande motivo central - e c o m p a r t i l h a r e i de s e u ofício a seca - fatalismo a que está sujeita es_ sa \"escória de mestiçagem, balbúrdia de Depois a s f ú r i a s se a m a i n a r ã o pigmentos\" que carrega o peso de quatro- e eu p i s a r e i a p l a n í c i e alargada centos anos de servilismo na massa do e de novos s e d i m e n t o s sangue\" e o que se nota perpessar ao lon_ Contaminar-me-ei dessa a l e g r i a leve e i n o - go das páginas é o vergonhoso drama de \"nao ter o que comer na terra de Canaa V que a a l v o r a d a comunica à paisagem liberta Mas nem por iseo é um livro feite só de amargura. S e o tema é cruel, há a S a i r e i a s s o b i a n d o p e l a manha de calma sublimaçao das entrelinhas. E©próprio au, R e s p i r a n d o h o r i z o n t e s amplos tor quem confessa.\". E um livro triste E os s í t i o s se o f e r e c e r ã o enviromentados que procura a alegria. A tristeza do po- Iremos e n t ã o morar vo brasileiro é uma licença poética...\", Era toda a obra, a \"colisão dos s a l v o s da i r a dos d e u s e s meios\". Os \"fantasmas estropiados\", o re s a l v o s do r a n c o r da H i e n a s tirante do bravo sertão, onde c sentimen f a r t o s de f r u t o s to da honra ó a medida de todas as coi - f a r t o s de amor. sas, \" o homem que foge de seu destino\", Argus V a s c o n c e l o s consciente de que \"saber sofrer, moço , isso é que é ti-r coragem41 se defronta CONSIDERAÇÕES SÔEED A BAGACEIRA com o brejeiro sem brios que carrega no Condição e s s e n c i a l para quem s e p r o - sangue o estigma da fraqueza física e %5joe a c r i t i c a r , além da s e n s i b i l i d a d e es- moral. 0 próprio autor nao se furta a t é t i c a ; , do conhecimento de causa e de p r o f i tcmar partido neste paralelo ao colocar fundo s e n s o de v a l o r a ç a o é tempo e , n em na boca de Valentim a imagem da condena- mãos, o o b j e t o do e s t u d o : a o b r a . ção s (o sertanejo)\" corre do fogo para Nenhum d e s t e s e l e m e n t o s possuímos de a lama\". modo s u f i c i e n t e e nem temos a o u s a d i a de 0 testemunho social, a farta im - f a z e r c r í t i c a — e t a l v e z por i s s o j á e s - pregnaçao sinestésica fazem de \"A Baga - t e j a m o s p e r d o a d o s . 0 que pretendemos é ceira\" um grande marco porque agora é l a n ç a r b r e v e s dados em cima do j o e l h o - a Virginius da Gama e Melo quem diz- \"além r e s p e i t o d a q u e l a que é c o n s i d e r a d a por de ter constituído uma realifede nova no m u i t o s como a g r a n d e obra que i n i c i o u o campo da literatura brasileira, ocasio - \" c i c l o da s e c a \" , no movimento m o d e r n i s t a , nou também uma evolução na lípgua nacio- no c o n t e x t o r e g i o n a l do N o r d e s t e , nal e chegou o criar uma língua literá - A B a g a c e i r a \" , de J o s é Amérido de A l m e i d a , é mais um l i b e l o , c a l c i n a n t e o_o mo 3ua t e m á t á c a , e l o q ü e n t e como o e s t i l o",
    "length": 3173
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p008",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 8,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "\" O Cinena é talvez a única arte Quanto mais tivemos a produção cine realmente moderna, porque é ac mesmo mategráfica submetendo-se ac impera tempo filha da máquina e do ideal huma- t i v o da mentabilidade f i n a n c e i r a no\" - Louis IXs liac. mais a a r t e cinematográfica estará 0 Cinema nao é uma simples mani - em d i f i o u l d a d e s de sobrevivência e festação técnica, pois oferece dados na vida e s t é t i c a sempre e s t a r á amea_ psicológicos, morais e estéticos cheios cada. de espiritualidade visível ou oculta. E Eis porque é importante para nos es_ claro que se deve ter amplo domínio da pectadores compreendermos que ura técnica para conseguir-se resultados es_ filme nos oferece muito mais do que táticos. 0 cinema se utiliza em sua lin_ um simples passatempo. guagem, como recursos de expressão, de Mário Jorge Dias Carneiro elementos de outras artes, mas o filme ê um todo comum e indívisivel. Os meios excepcionais de que dis- \" ESPORTE\" põe o cinema ( mobilidade da câmara,di- Até que enfim conseguimos partici - versidade de planos, iluminação etc) con par dos jogos Ginásio colegiais de Brasí- forme a todos os seres e a todas as pa_i lia. Uma força qualquer que nos anos pres_ sagens da criação dades psicológicos e cedentes nac foi capaz de nos levar às valores morais e estéticos que lhes dao pistas, este ano nos impulsionou de tal esta extrema versabilida.de. forma que fomos capazes do nao só tomar Ma.s, o caráter \"industrial\" do parte nos jogos, como também fazê-lo cera cinema toma-se na maioria das vezes um brilhantismo. Todo o nosso trabalho foi impasse para o desenvolvimento da arte feito puramente a base de \"raça\". Condi - cinematográfica. 0 que pode ser compro- çoes de treinamento nac foram possíveis vado nos dias de hoje é que a liberda - por uma série de motivos que aqui nao va- de do expanssao através do cinema está mos enumerar ( sao muitos) e apesar disso limitada por imperativos de uma indús - o nosso ânimo nac arrefeceu. A mesma von- tria. Surge então o problema tao comum tade de competir que tinhamos no início do produtor \"realizou\" um espetáculo vi_ dojjogos foi quem nos ajudou a superar sando exclusivamente os fins econômicos adversários realmente valorosos e a nes deixando de lado a riqueza imensa de re_ cursos de expressão que/rfos sao forneci_ 0 salde obtido superou todas as es- dos pela sétima arte. timativas; mais de cito troféus, e aproxi_ 0 cinema ocidental, hoje, está pra madamente 120 medalhas( só recebem meda..- ti^amente nas mãos de coligações de in- Jhas os 12 e 2 S colocados). Um resultado teresses privados que o asfixiam e o fabuloso para quem competiu exclusivamen- esmagam. Então temos o caso do diretor te novido pela vontade, sem treinamento^ consciente e honesto lutando para con - seguir um produtor para o seu filme Bons valores individuais nós possuí enquanto que o que visa os fins comer - mos e acreditamos que com um pouco da aju da que muita gente pode dar, nos próximos ciais obtém sucesso. jogos (1968) o CIEM será c adversário mais sério àqueJes que almejam o cobiçado títu_",
    "length": 3083
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p009",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 9,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉBTO (CIEM) A Direção do Centro Integrado da Ensino Médio (CIEM) mandou reproduzir, paro. os fins que se fizerem necessá- rios, o INTEIRO TEOR da comunicação abaixo transcrita; \"COMUNICADO AOS COLEGAS Na assembléia. Geral, realizada ontem à tarde, no auditório Dois Candangos, uma das propostas apresentadas, foi aprovada por maioria esmagadora dos membros do GECIEM. A proposta determinava a ausência dos alunos nas atividades letivas do dia de boje (26/10). Entretanto pela manhã, 30 colegas de 3 Q ano, s.companha dos de 10 colegas do 2 2 e de 12, compareceram as aulas. Ao mes- mo tempo, surgiu um comunicado dizendo que os \"ESTUDANTES DEMO- CRATAS\" não acatariam a decisão da maioria, e que viriam às au- Lançamos aqui um apelo â consciência dos colegas que se deixaram levar por uma minoria insignificante, que tenta nos de_ sunir numa hora de luta, onde é imprescindível a UNIÃO, Aos co- legas do 3 2 ano espera.mos que o vestibular não seja. uma arma de coação para os seus interesses individuais. Foi dado um prazo à DIREÇÃO para reconsiderar as medidas arbitrárias e incoerentes tomadas contra, as nossas aspirações. Hoje à tarde não haverá aula. A Assembléia Geral voltará a reunir-se às 14,00 horas, Não permitiremos que sejam computadas faltas nas atividades que faltamos\"\"! õu~'que viremos a faltar. Afirmaremos a posição tomada ontem em Assembléia, caso a Direção não acatn a rion-jeiãn ãn. maioria do_ corpo discente. ESTUDANTE, DEFENDA SEUS INTERESSES, DEPENDENDO A COMUNI- AS AMEAÇAS N A O NOS INTIMIDARÃO I Obs.s 0 original encontra-se arquivado.",
    "length": 1618
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p010",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 10,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "CONFIDENCIAL - PARTICULAR Recife, janeiro de 1968, • Magnífico Sr. Reitor, Apresento abaixo uma série de informações a respeito da estrutura administrativa e educacional do Centro In- tegrado de Ensino \"rédio da Universidade de Brasília. Isso faço na esperança de contar com 7ossa_ Magnificência no processo de expurgo dos entraves do funcionamen w to daquele Oentro. Como é do conhecimento de Vossa '.lagnificen- cia, o CIEM é um departamento altamente oneroso para a UnB. Eis a resposta; 1) DIRETORIA. Dois diretores (pelo menos um deles em regime de dedi_ ção exclusiva, a qual não é respeitada). Duas assistentes de direção. De educação nada entendem e passam o dia todo (quando comparecem no Centro) a'¥ofocar\". Três secretárias para assuntos diversos. Dois outros elementos parfi outros fins. Um motorista, cuja atividade maior é atender interes- ses pessoais do grupo principal da diretoria. Como se pode ver, dez pessoas somente numa parte do - estabelecimento - pouco trabalho, muitas \"fofocas\". Quanto ao caráter pessoal dos principais membros, bas; ta atentar para poucos fatos. Por exemplo, prof. Aragão (aliás, muito simpático) obteve há cerca, de um ano para aquisição, atra- vés da Universidade, um apartamento. Pois bem, o mesmo está alu gado a terceiro, enquanto o prof. Aragão conseguiu outra habita- ção que a Universidade paga elevado aluguel. Já o Pe. Montezuma não foi menos esperto. Conseguira_ por aquela ocasião (sendo que muitos professores foram prejudica dos) um apartamento também. 0 Pe. Ktemtezuma vendeu o referido - apartamento por NCr$ 5.000,00 a outro prof. dp estabelecimento - de nome Aloísio (Equipe de Física). Atualmente, o \"padre\" reside num dos apartamentos do CIEM, mas está aguardando outra casa da ( • • • ^ • ^ • M M M I ^ M H M M B H H I",
    "length": 1783
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p011",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 11,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "As duas assistentes de Direção, velhas amigas dos dois diretores, têm ordenados régios, muito acima de qualqier professor para absoluta- mente nada fazer, senão falar da vida alheia em companhia de Dona Zezé, esposa do Prof. Ara-gão, que 5 responsável pelo departamento de Práti — cas Educativas e Vocacionais daquele educandário. Uma delas, de nome Eda conseguiu colocar seu irmão em alto posto_ administrativo na UnB (trata-se de um acadêmico de Direito). Um secretário, que às vezes comparece ao trabalho. Dois elementos para outras atividades. Em todas as equipes, os professôres-orientad^res estão proibi — dos pela direção do estabiecimento de dar aulas. Isso onera a UnB, pois há 13 secções de professores, e em somente nume, delas o responsá- vel dá aulas (Latim). Ordinariamente não há um plano de trabalho orga nizado para este número de professores, os quais em sua grande maioria junta-se aos elementos da diretoria para formar uma autêntica \"paneli- nha\", a qual envolve novos negócios. 0 grande problema dessa mão de obra ociosa é que está a serviço dos principais elementos da diretoria do OTFiM criando problemas para - os que realmente trabalham. As vezes, essas pressões são tão grandes, - que alguns professores se demitem ou se afastam. E o caso dos profess_ô res José Xavier (Química) e Abigaíl ( Práticas Educativas e Vocacionai) que se verificou no 22 semestre de 1967. 0'CIEM viveu até agora sem planejamento. Apenas tem atilas. Seu trabalho poderia ser excepcional com os recursos intelectuais que po_s sui no corpo docente. No entanto, as principais falhas se fazem s e n - tir nas pessoas dos orientadores de equipes: a) Inglês - Orientadora: Rosália (cunhada do prof. Aragão). As vezes, comparece ao estabelecimento mas não para trabalhar. Curiosidade: Todas as integrantes dessa equipe são oriundas -\" de Campina Grande - Pb - e não há elementos do - Nessa equipe há muitos professores para poiicas aulas. b) Química- Orientador: José Guilherme (não é licenciado). Equipe reduzida, ^.uito trabalho para poucos professores, em - face de afastamento injusto de três professores. c) História - Orientador :-Elávio Linhares (é o único da equipe que não a formado. Ex-militar, vive às turras com colegas e com alunos por causa de seus hábitos de caserna). Número equilibrado de professores pela carga de trabalho.",
    "length": 2337
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p012",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 12,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "m-i*,+ a/w d) Física - Orientador: Idiarte (também não é formado). Essa equipe apresenta vários professores acadêmicos de En- genharia que repartem seu tempo com interesses futuros. Bons elementos, cono acontece em todas as equipes, não têm e) Matemática - Orientador: Âlaciel (não é formado, mas faz - a equipe funcionar dentro de serio planejamento). Trabalho demais para o numero de professores existente. f) Educação Física - Orientador: Ary (não é formado). Essa equipe possui quatro professores completamente inope- rantes. E um dos maiores cancros. g) Filosofia - Orientadora: liaria do Socorro. As vezes, comparece ao trabalho. S indubitavelmente a equi pe mais cara do CIEM. Basta lembrar que no l 2 semestre de 1967, havia quatro professores para apenas duas aulas no - conjunto. Professores demais para poucas aulas, h) Biologia - Orientador: Antônio. Elementos realmente trabalhadores são ignorados. Número equilibrado de professores. i) Práticas educativas e vocacionais - Orientadora - Dona Ma- ria José ( não tem formação superior). 0 trabalho dessa equipe ficava todo a cargo da Srta. Abi — gaíl, que teve de abandonar o magistério por falta de condi_ ções. Outro elemento da equipe, Oaleb, é inoperante. j) Português - Orientador : José (não é formado). Somente d o is professores dessa equipe são formados. Habitualmente, seus professores comparecem apenas para dar k) Geografia - Orientador - Gaio. Felizmente, todos seus professor;;s são formados. Trabalha sem auxílio da Direção, pois seu orientador tem vá rios empregos e não pode se dedicar exclusivamente, embora_ 1) Desenho - Orientadora:- D. Terezinha. Bom trabalho. Poucos professores para carga dê aulas. A validade dessas informações pode ser constatada facilmente.",
    "length": 1744
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p013",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 13,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Pelo relato apresentado, pode Vossa Magnificência perceber o clima moral e intelectual que existe no OTEM. Os professores que não fazem parte da \"panelinha\" vivem an gustiados pelo fantasma da não renovação do contrato de traba — lho, sendo os mesmos constantemente ameaçados disso caso driscor dem dos métodos da direção do OIEM, como o recente c3.so das as- sinaturas dos \"atos presentes, passados e futuros\" (de triste - Servem também estas breves informações para advertir Vossa nificência do perigo de contar com certas pessoas no anda- Cuidado, pois, com lobos em peles de ovelhas. Oerto de que Vossa Magnificência saberá sanear o Centro In tegrado de Eosino TIédio da UnB, pondo fim aos abusos que ali - existem, aproveito o ensâjo para desejar-lhe uma gestão profí —",
    "length": 774
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p014",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 14,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "-&,4*- i+/tW ! EXCELENTÍSSIMO SENHOR PROFESSOR CAIO BENJAMIN DIAS, MAGNI i FICO REITOR )A UNIVERSIDADE O '3ÍLIA. OS alunos do Centro I J-------- - - Q-ri?.vn> (CIEM) ; reunidos eu Assembléia Geral, deliberaram/ apelar , muito respeitosamente, por intermédio da Comissão que esta subscreve, a direção do Estabelecimento (copia - anexa ) e a Vossa Magnificência objetivando o reexame da situação criada com o desligamento de 28 (vinte e oito) - alunos e da conclusão ao periodo letivo, ainda este ano. Fundamentam o presente pedido nos pro-/ prios principios pregados pelos mestres e vividos pelos - ATIVIDADES COMPLEMENTARES nS 02/67 - 1. - \"Responsabilidade diante de si, dos outros e 2. - \"Autenticidade em todos os instantes: na sua/ aprendizagem, no seu crescimento interior, na sua auto-formação. Lealdade para com a Verda- de. Coerência consigo mesmo, ou seja: coerên- cia entre as coisas que você conhece ou acre- dita e as coisas que você diz e faz. Respeito a Deus, aos homens, a comunidade escolar onde você vive e onde você trabalha. Esforço cons- tante para corresponder aos bens e valores - que a escola e a comunidade põem a seu alcan- 3. - \"Doação de si mesmo para colaborar no aperfei çoamento dos outros e n. constante renovação/",
    "length": 1245
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p015",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 15,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "da sua escola. Estar sempre eu disponibili dade perante o Bem, perante a Verdade e pe_ rante a sua consciência. Libertar-se do e- goismo, da preguiça e do comodismo, acei-/ tando todos e cada um dos outros membros de sua comunidade e procurando ajudá-los p^ra que se tornem sempre melhores, mais verda- deiros e mais autênticos'.1 ORIENTAÇÃO DE PORTUGUÊS - OPERAÇÃO \"ESPÍRITO Dk ESCOLA\" 1. » 7) Ha quem afirme: í MAIS RÁPIDO - MAIS Tk-/ CIL - E M I S 3I\"Pi: S USAR \"BRONC \"•\", CASTI- GOS E PUNIÇÕES P'iU C0I3IR ABUSOS NUMA ES- COLA - 0 DIFÍCIL É LEVAR 08 ALUNOS A AUTO - DISCIPOINA CONSCIENTE - por que ? 2. \" U) Você não ouvira no CIEM nenhuma norma dis- ciplinar transmitida em termos de \"o dire- tor quer\", \"o professor Fulano desejai. Sempre que se resolver exigir ou proibir - qualquer coisa, você saberá claramente os respectivos porquês. Pois sem isto você - não obedecera com consciência e alegria. S nós não desejamos formar autômatos, mas Diante destes principios transcritos, por amor a - instituição, com profundo respeito as autoridades, pedimos e temos plena confiança que o ALTOJ JULGAMENTO de Vossa - Magnificência seja para a PRESERVAÇÃO E COERÊNCIA DO SIS TEMA E MÉTODOS DO CIEM.",
    "length": 1197
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p016",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 16,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "EXMO. SR. DIRETOR DO CENTRO INTEGRADO DO ENSINO MÉDIO (CIEM). Considerando que o CIEM é una experiência/ única que se faz no Brasil, no sentido de elevar o nível de - Considerando que desta experiência muito / se poderá aproveitar para a verdadeira melhoria deste ensino; Considerando que o CIEM foi fundado e man- tido dentro de uma mentalidade de ensino completamente inova- Considerando que o fracasso desta experien cia redundará, certamente, na vitoria do ensino tradicional,- com visível prejuízo para o aperfeiçoamento do ensino secun-./ Considerando a necessidade de prosseguir - na realização do sistema educacional em absoluto respeito aos princípios de autoridade e disciplina; Considerando que o episódio dos últimos tempos foi produto da peculiaridade do método de trabalho e - de vida do CIEM, e que as distorções havidas , são compreensí. veis e reparáveis, face à conduta dos alunos atingidos, em - toda a sua vida escolar passada, dentro e fora do CIEM; Considerando a nosição especial em que se/ encontrava a maioria dos atingidos, membros do Conselho de R,e presentantes, agindo em decorrência de decisões das Assemblé- ias, com a presença da maioria dos alunos, A Comissão abaixo assinada, devidamente",
    "length": 1221
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p017",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 17,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "credenciada pela Assembléia Geral dos alunos, vem solicitar a V.Excia. e demais responsáveis pela direção do CIEM, se dignem reexaminar a situação criada com a exclusão de 28 alunos des- te estabelecimento, e a possibilidade de conclusão do presen- te período letivo ainda neste ano. Na certeza de um acolhimento favorável, com - plena e segura afirmação dos ideais que sempre caracterizaram o CIEM, subscreve-se atenciosamente,",
    "length": 428
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p018",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 18,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA CENTRO BEP2SQBÁDO DE ENSINO MÉDIO (CIEM) A Direção do Centro Integrado de Ensino Médio (CIEM)man dou reproduzir, para os fins que se fizerem necessários, o INTEIRO TEOR da comunicação abaixo transcritas \"PORQUE 0 CIEM ESTÁ SM CRISE Nos últimos tempos fatos vêm ocorrendo no CIEM que desvirtuam sua prinoipal tarefas a preparação do aluno para a vida. Arbitrarieda, des foram cometidas. Se estamos com nossas aulas suspensas, é decor- rência desse estado de coisas que, ultimamente, é objeto de ação por parte do corpo docente. Os acontecimentos nessa última semana, apoia- dos em atos ditatoriais, desenrolaram-se rapidamente, culminando com a expulsão sumária de uma colega, sem nem mesmo direito a defesa. Anteriormente a direção nos havia conferido toda a autoridade possível, para encetarmos uma campanha visando a conscientização ge- ral dos problemas que nos afetam mais de imediato. No dia em que se iniciou a referida campanha, nossa direção, propositadamente, colocou professores para fazer uma \"reportagem\" da discussão que se desenvol- veria em sala de aula. E hora de nos perguntarmos? onde está a tao propalada liberdade com responsabilidade? C Conselho de Representan - tes não terá a necessária responsabilidade para oonduzir um simples d_e bate em sala de aula? A nós foi oonfiada também a tarefa de darmos res posta coerente ao corpo discente no que diz respeito ao problema de faltas vinculadas à menção. Dias atrás na palestra que manteve com o terceiro ano, a direção ditou normas que iam de encontro à vontade de mais de 90$ dos alunos, quando em questionário levado a efeito, acha- ram o atual critério de presença, falta e rendimento, falho. S a tudo isso nossa direção passou po oima sem dar nenhuma razão adequada as Quando o CIEM promove duas Assembléias Gerais extraordinárias, a primeira oom a duração de quatro horas e a segunda oom cinco horas de acalorados debates e a participação maciça do corpo discente, de- monstra muito bem nossa vontade no sentido de melhoria e aprimoramen- to de nosso ensino e de nossa Escola. Por isso nao existem \"badernei- ros\" nem \"matões de aula\", existem antes, colegas que querem uma esco Ia onde a didática esteja em verdade, a serviço do aluno, e nao o alu no a serviço da didática. E daí toda a nossa luta, que nao e contra ninguém individualmente nem de ninguém individualmente, mas de uma qo",
    "length": 2385
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p019",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 19,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "letividade, contra situações que colocam em jogo os verdadeiros interesses Lançamos um apelo aos colegas e aos Senhores Pais para que compreeri dam os motivos de nosso movimento e verifiquem a validade de nossa luta. Ê preciso que todos entendam que a posição que ora tomamos tem por fim auxi- liar nossa formação e a melhoria de nossa 3scola. estamos o estaremos sempre prontos ao diálogo e ao debate dos pro- blemas que afligem a comunidade. Conhecer os estatutos ou regimento interno do_CISM. A continuação do dialogo com a participação de professores Que se adote novo critério de monção desvinculada do faltas .[«iw^Jb A participação do corpo discente, através do Conselho jde Represen— ^ - • — • — • — • n \" ~ ~ ~ ~ ' •— tantes, em qualquer medida de caráter punitivo tomada contra os alunos des_ Quo seja posta om prática por parte da direção e dos alunos a li - berdade oom responsabilidade. 5 Que exista a auto-disciplina. KÃO QUIRZiMOS nem admitiremos ooaçoes, expulsões suma CONSiüLHO DS R3PRS3MTANT3S OBS.s CÓPIA D3 M 3XEMPLAR ARQUIVADO.",
    "length": 1049
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p020",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 20,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "m.Jí-y-r ' UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) A Direção do Centro Integrado de Ensino Médio mandou repro - duzir, para os fins quo se fizerem necessários, o INTEIRO TEOR da comunicação abaixo transcritas AOS COLEGAS DO CIEM E DE BRASÍLIA £~ No momento em que nós, estudantes da UNIVERSIDADE DE BRASÍLIA, continuamos nossa luta contra a arbitrariedade, que hoje r* se fazem características de um estado amplo de coisas, por entender - mos o que significa CULTURA para um povo, e todas as suas raízes e conseqüências em um processo de transformação, CONSIDERANDO, nao só os últimos, mas como todos os acontecimentos que envolvem o CENTRO INTEGRADO DE ENSBTO MEDIO= CISM=, e os seus estudantes, vimos aos mes_ 1- prestar nosso irrestrito e total apoio âs atitu - des que os colegas tonaram até o momento, em todo o seu processo de lu ta, em defesa do patrimônio cultural que representa o CIEM, tentativa de experiência de ensino em padrões nacionais, e, da convivência assim como pretendeu ser a própria UnB, 2- manifestar nosso repúdio às falsas autoridades e pseudo-educadores, instrumentos da tentativa de sufocaçao dos resquí - cios de liberdade de expressão e pensamento da juventude, que se dúvi- da toma agora a consciência exata dos problemas do país, que dirigirá brevemente e de cuja vida nao pode se omitir hoje» 3- identificar-nos com sua luta, pois ela é única em todo o país, em todos os setores da população, uma vez que sao as me_s mas as suas causas, ou seja, a entrega de nossa cultura em troca de im posiçoes ideológicas estranhas ao desenvolvimento histórico de nosso povo, e que na realidade, constitui outro sustentaculo da dominação eco nômica a que estamos submetidos» 4- demonstrar aoc colegas nossa plena confiança n a CONSISTÊNCIA E UNIDADE de seu movimento e a certeza das vitórias que po derao advir do mesmo, uma vez que ele representa concretamente a fedeli_ dade àquilo que ó o verdeiro e fundamental papel do estudante, na luta ampla de todo o povo brasileiro, Brasília, DF, 26 de outubro de 1967",
    "length": 2056
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p021",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 21,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "/»A.t*,J? \" Documento n s 8 « f o l h a n 2 2 FEDERAÇÃO DOS ESTUDANTES DA UNIVERSIDADE DE BRASÍLIA DIRETÓRIO ACADÊMICO DE PSICOLOGLi / D. AC.]). DOS CURSOS DE ENGENHARIA DIRETÓRIO ACADÊMICO DE GEOLOGIA D. ACAD. FACULDADE DE BIBLIOTECON, DIRETÓRIO ACADÊMICO DO INSTITUTO CENTR.iL DE ^RTES DIRETÓRIO ACADÊMICO DE ARQUITETURA E URBANISMO DIRETÓRIO ACADÊMICO DO INSTITUTO GENTRAL DE CIÊNCIAS HUMANAS DIRETÓRIO ACADÊMICO DA FACULDADE DE CIÊNCIAS JURÍDICAS E SOCIAIS DIRETÓRIO ACADÊMICO DA FACULDADE DE CIÊNCIAS MÉDICAS DIRETÓRIO ACADÊMICO DA FACULDADE DE COMUNICAÇÃO DIRETÓRIO ACADÊMICO DO INSTITUTO CENTRAL DE BIOLOGIA DIRETÓRIO ACADÊMICO DO INSTITUTO CENTRAL DE LEPRAS Obss Cópia de um e x e m p l a r a r q u i v a d o .",
    "length": 718
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p022",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 22,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) A Direção do Centro Integrado de Ensino Médio (CIEM) man- dou reproduzir, para os fins que se fizerem necessários, o INTEIRO TEOR da comunicação abaixo transcritas \"UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO CONSELHO DE REPRESENTANTES Comunicamos as decisões tomadas na Assembléia Geral de a) Permanecer em Assembléia Permanente e em caráter de GREVE GERAL, até a reunião com a Direção| b) Permanecer na reunião desde que a mesma seja presidida p_e Io Diretor, Prof José Aluísio Aragãoj c) Os Diretores do CIEM, concederão apartes e palavra a quem solicitar, assim como estarão dispostos a responder quaisquer per- d) Nao permaneceremos na reunião caso nao haja oportunidade de e) Realizar a Assembléia Geral após a reunião com a Direção. Brasília, 26 de outubro de 1967\" ASS. HÉLIO J À R C O S PRATES DOYLS OBS.s 0 ORIGINAL EfICONTRA-SS ARQUIVADO,",
    "length": 928
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p023",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 23,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO.(GIEM) A Direção do Centro Integrado de Ensino Médio mandou repro - duzir, para os fins que se fizerem necessários, o INTEIRO TEOR da comunicação abaixo transcritas UNIVERSIDADE DE BRASÍLIA Centro I n t e g r a d o de E n s i n o Médio Conselho de R e p r e s e n t a n t e s Ao S r . D i r e t o r do C e n t r o I n t e g r a d o de E n s i n o Médio Os a l u n o s do CIEM(Ceiiitro I n t e g r a d o de E n s i n o Médio) da UnB em A s s e m b l é i a G e r a l h o j e , 25 de o u t u b r o , em v i s t a d a s g r a v e s o_ corrências, resolverem! a ) Dar o p r a z o de 24 h o r a s a o D i r e t o r do CIEM p a r a que re_ c o n s i d e r e a e x p u l s ã o de uma a l u n a , menbro do Grêmio E s t u d a n t i l do CIEM e também t o d a s a s d e c i s õ e s tomadas que vao c o n t r a a f i l p _ s o f i a de n o s s a escola. b ) Nao comparecer â s a t i v i d a d e s e s c o l a r e s de a m a n h a , d i a 26, m a n t e n d o - s e o regime de A s s e m b l é i a G e r a l p e r m a n e n t e . c ) R e u n i r - s e amanha e s t a A s s e m b l é i a , em f r e n t e do CIEM,pa- r a que os c o l e g a s sejam i n f o r m a d o s da p o s i ç ã o do D i r e t o r e , caso p r e c i s o , partirmos para a greve g e r a l . B r a s í l i a , 25 de o u t u b r o de I . 9 6 7 \" ASS. HTSAN YOUSSEF SIMAAN Presidente do GECIEM ASSc HÉLIO MARCOS PRATES DOYLE P r e s i d e n t e do Conselho de R e p r e s e n t a n t e s Obss O r i g i r . i l e n c o n t r a - s e arquivado.",
    "length": 1555
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p024",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 24,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Prasília Centro .integrado de ...ncino 21 -dio (CIPK) 0 Diretor Adjunto do Centro Integrado de Dnsino Kéddo (012)1), recebeu dos professores do mesmo Centro, NdS, integrantes do Corpo Docente do Cen tro Integrado de Ensino Pédio - GISM - numa atitude de defi nição clara e insofismável, declaramos e reafirmamos nossa total solidariedade a todos os atos passados, presentes e fu turos praticados pelo Diretor Adjunto, Professor ladre PARCO NI FR1I33ÈS MOIfTESJMá, no exercício de suas funções, e particu lamente no tocante à repressão a atitudes insolentes, recen temente assumidas por certoe alunos, em gritante desrespeito a TODOS OS PRINCÍPIOS QÜS N0RTPIAI1 S3TA CASA. Brasília, 25 de outubro de 1967.\" Ass. \"Antônio Lemos Haya Vianna ..Francisco Alcilone Aragão „ Paulo liaria Otiion Sidou •José Ribamar Oliveira Ladeira .Rosália Maria Ribeiro de Aragão .Bmília Gallo Sellera Dias .Reginaldo de Brito Rabelo \"Arlindo Nartins Raposo -Prancisco Barbei; a Júnior . Haria Iremita Pragoso Campos .Norma Castilho A.A. Paixão -Maria Josá Marques de Oliveira , Maria íleliane de Oliveira Furtado",
    "length": 1107
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p025",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 25,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "'** 4, Zb'/M Documento *n s 5 ~ c o n t i n u a ç ã o - • Lu i z t o s é Homem D'31~Rey 3 i I v a * Luiz Gonzaga de Souza Lapa P^ÜTlávio Quixadá L i n h a r e s •Caleb P a t r í c i o ' do j a r r o s \\ I d i a r t e IJmílio Barboso, J ú n i o r »Kabel üejo de Acuro. ' A l i r e d o 3ovaro Alves • o. ÇJÍ O0XIJJ.10. auca \"UZ «Lais Fontoura Adorne Paria oves -Carlos Roberto 'Troncoso ütao. x a oOS; Falcão de Arasão .Ida Couoinho Barbosa • Punice I.oroira \"ellausen /^oonhilJa Lucena do Araújo /Helio Amoris do Piranda jHcliomar Lucent do Araújo jTor .oinha Rosa Cruz •Maria do Socorro Jordão Bmerenciano .Bileon ão Paiva e Melo •César Santiago de Lima •Humberto Ferreira Alves •Fernando Perroira liza •Manoel Vicente Pilho - Antônio Carlos G-abrielli •Aloísio ;avio i a c n e c o •JO! Guilnermc Eedeiros '.. Silva » T id o J o s e 1 art ins Obs.s 0 original encontra-se- arquivado.",
    "length": 883
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p026",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 26,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A-M.STvf- u A n' Universidade de Brasília Centro Integrado de Ensine :édio (CIEM) COMUNICADO DA DIREÇÃO A D i r e ç ã o de Centro I n t e g r a d o de E n s i n o Médio (CIEM) cemu n i c a a o s a l u n o s d e s t a e s c o l a , a fira de e s c l a r e c e r d e f i n i t i v a m e n t e quais_ a ) - q u e , t e n d o h a v i d o p a r a l i s a ç ã o das a t i v i d a d e s esccla_ r e s do CIEM, d u r a n t e algumas s e m a n a s , p o r i n i c i a t i v a e sob a r e s p o n s a b i l i d a d e da D i r e ç ã o , NENHUM ALUNO PODERÁ* SOFRER QUALQUER PREJUÍZO, q u e r n o s registros de sua f r e q ü ê n c i a , q u e r na a t r i b u i ç ã o de s u a s men- ç õ e s , q u e r a i n d a na d e t e r m i n a ç ã o de s e u p e r c e n t u a l de faltas, em v i r t u d e da r e f s r i d - : paralisaçãof b ) - q u e , em r a z ã o d i s s o , a D i r e ç ã o e s t á d e t e r m i n a n d o o exame das s i t u a ç õ e s i n d i v i d u a i s dos a l u n o s deficitá r i o s , a fim de d a r a cada c a s o a s o l u ç ã o a d e q u a d a , de a c o r d o com a l e g i s l a ç ã o e normas p e r t i n e n t e s à mata- Brasília, 7 cio dezembro de 1.967»",
    "length": 1171
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p027",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 27,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "f Universidade de Brasília B r a s í l i a , 12 de janeiro de 1968 Ofício D.Ex. nfi 07/63 Do : Diretor Executivo Para: Magnífico Reitor da universidade de Brasília Dr. CATO BENJAMBT DIAS Para conhecimento de Vossa Magnificência, dajnos abaixo a situação funcional d 0 Prof, JOSÉ\" ALOÍSTO ARAG10 nesta - Era, 19/02/6/j, requisitado ao MEC, foi designado Diretor do CIEM, com uma gratificação de NCr&300,00. - Em 18/12/65 solicitou ao então Reitor que autorizasse lhe fossem pagas riais 20 horas semanais, a partir de 01/01/65» 0 Pjof. Laerte Ramos^autorizou 10 horas semanais, durante aquele período (12 meses), liberalidade que custou aos co- fres da ünB a importância de HCr*1.820,00. - Em 01ft)b/66 foi admitido para exercer a função de Profes— sor Colaborador, cora vencimentos de TTCr&756,00. - Também a partir de Ol/OJt/66 passou a perceber mais NCrf. •• 100,00 de gratificação pelo cargo de Diretor do CIEM. - Sm O/L/02/67 O Magnífico Reitor, pelo Ato n.2 67/67, resol- veu conceder-lhe mais ^Otf de complementaçâo salarial* cor- respondente à DEDICAÇÃO EXCLUSIVA (item 2 da Instrução n2 - Em 21/12/66 o Prof. Aragão assinou termo de compromisso eon cordando com as normas da Instrução da Reitoria n e 22/66 , que dispõe sôbr concessão do regime de Dedicação Exclu- siva, comprometendo-se a apresentar, dentro dos prazos re- gulamentares, tese para obtenção do grau acadêmico ( termo - A partir de mareo/67 passou a residir na Quadra 17, Casa 2/JÕ - Av. W/5 - S u l , por conta da TTriR (NCrf 600,00 mensais). - Desde maio/67 vem acumulando as funções de DIRETOR DO CIEM (em regime de Dedicação Exclusiva) com as de COORDENADOR DE ENSINO MÉDIO, da Secretaria de Educação e Cultura da P.D.F. - Em 09/09/67 a Mesa Executiva resolveu que sua disponibilid^ de não prejudicaria \"sua vinculação ao regime de dedicação exclusiva, tendo em vl^ta o item l\\ da Instrução da Reitoria n.2 22/66 (normas aplicáveis ao regime de Dedicação Esclusi- va) e de acordo com o prévio entendimento, junto ao Magní- fico Reitor, efetuado pelo mencionado Professor\". A mencionada Instrução estabelece: Item 1 - \"Para os efeitos desta Instrução, o regime de ded.i cação exclusiva, aplicável a professores integrantes da Cajj",
    "length": 2205
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p028",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 28,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília O?. D.Ex. n2 07/68 - Fl. 2 reira do Magistério, prevista no art. 73 do Estatuto desta Universidade, e a professores extra-carreira classificados como Colaboradores (TI-/J.0) , pressupõe a existência de ins- talações, equipamentos e recursos par? o aproveitamento in tensivo das oportunidades de trabalho e o desempenho,pelos professores que se comprometam a cumpri-lo, única e priva- tivamente, de atividades de ensino, de pesquisa, técnicas, õe assessoramento e outras tarefas específicas da vida uni versitária, nas diversas áreas de conhecimento e de ação _a, fetas as Unidades Universitárias ou de seu interesse, ve- dado o exercfrtioy remunerado ou gratuito, de qualquer ou- tro cargo, função, emprego ou atividade de g.qualquer natu- reza, ainda que de magistério»'1 Item. '; - \"rTão se compreendem na proibição eonpignoda na par. a) as atividades culturais que, não tendo caráter de em prego, se destinem a difusão e aplicação de idéias e c o — nhecimentos, ou visem a prestação de assistência a órgãos ou serviços t •• ticos ou científicos> ) o exercrfrr'0, na Universidade de Brasília, de atividjj des profissionais, relacionadas com o cargo de magistério, desde que se limitem aos casos e condições previstas no Es. tatuto da Universidade, nos Regimentos das respectivas U- • nidades Universitárias ou em resoluções do Conselho Diretor} c) a colaboração prestada a órgãos cnlegiados da Univer- sidade de Brasíliai a título gratuito, ou a órgãos oficiais de deliberação coletiva, neste ultimo caso desde que no de- sempenho de funções transitórias relacionadas com o campo cie conhecimentos da especialidade do professorj d) a percepção de direitos autorais por obra produzida no período em que o professor esteja obrigado ao regime de dedicação exclusiva.'* Ademais, tudo indica que a concessão de tempo integral e dedicação exclusiva ao Professor Aragão não obedeceu a tramita- ção fixada pelo art. 5 da Instrução da \"Reitoria n Q 22/66, e que não foi cumprida a exigência do art. 6 da mesma instrução na par- te referente a apresentação dos graus de mestre ou doutor. Por outro lado, a legislação federal sobre o assunto e bastante clara quanto às obrigações e deveres dos servidores su-",
    "length": 2224
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p029",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 29,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "WA.ir}+ I*IM Universidade de Brasília CF. D.Ex. n2 07/68 - 71. 3 jeitos ao regime de dedicação exclusiva. 0 Decreto 60#091| de 18/01/6*7, l^e regulamenta os ar- tigos 11 e 1?. da Lei n2 *J3\"45, de 26/07/67J. e o artigo 72 da Lei 1L86*3, de 29/11/6*5, diz o seguinte: - art. \"i2 - Ao funcionário^sujeito a redime de tempo inte, gral e dedicação exclusiva e proibido «rercer cumulativamente outro carg^o, função ou ativi- dades particulares de caráter empregatício pro fissional ou. publico de qualquer natureza. - art. 5 2 0 regime de tempo integral e dedicação exelusi va obriga o funcionário ao mínimo de l\\0 (qua- renta) horas de trabalho semanais- sem prejuízo de ficar o funcionário à disposição do órgão em que estiver sendo exercido, sempre que as necessidades do serviço o exigirem- o de servi ço extraordinário, em \"\"regime especial, exige a\" prestação do mínimo de 10 horas, semanais de tra, balho,'além do horário a que ja estiver sujeito. § l c - 0 regime de tempo integral e dedicação exclusiva e o referido no art. 5 C exigem o dejg d.obramento da jornada de trabalho em dois tur- § ?Q - Em s e tratando de atividade de magisté- rio, o período de trabalho previsto na legisla f-ão específica será acrescido de, no mínimo o ' (seis) horas semanais» - art.l/iC - 0 funcionário não fará jus a gratificação nos afastamentos de efetivo exercício do cargo, ex. e) serviço eleitoral por pr^zo não excedente de 30 dias, no período imediatamen- te anterior e subsequente as eleições; f) licença decorrente de acidente em serviço ou de doença profissionalJ g) licença para tra.tamento de saúde| ex vi do disposto no art. ^7 da Lei nO h,?J\\T. de 17 de julho de 196*?. - art.l6\"2 - 0 funcionário que se achar legalmente acumu- lando e for colocado em regime de tempo inte- gral em razão de um dos cargos, será automati camente afastado do outro, com perda do res-~ pectivo vencimento e demais vantagens flnancej,, rasj a partir da data em que assinar o termo de 5 12 - Na hipótese prevista neste artigo e quan, do o funcionário ocupar cargo de provimento em comissão, em razão do qual tenha sido submetido ao regime de temjpo integral e dedicação exclus,i va, ficará automaticamente afastado do cargo ou cargos que vinha exercendo antes daquela, inves- tidura, com perda dos respectivos vencimentos e demais vantagens- financeiras.",
    "length": 2332
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p030",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 30,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Of. D.Ex. nO 07/68 - Fl. ti § 22 - Cessada a sujeição do funcionário ao re- gime de te,mpo integral e dedicação exclusiva, reassumira ele, automaticamente, o cargo ou car gos dos quais houver sido afastado, observadas\"\" as disposiçSes legais sobre a reassunção do e- - Art.'°92 - Verificada em processo administrativo a ir- fringencia do compromisso decorrente do regime de tempo integral e dedicação exclusiva, o fun cionario ficara sujeito a pena de demissão hem do serviço publico, sem prejuízo da respon sabilidade civil e - penal. § Ifi - A COT.TDS, tendo ciência ou noticia de # irregularidade que exija investigação, proporá à autoridade competente a Imediata instauração de processo administrativo, bem como a conco- mitante suspensão do regime de tempo integral e dedicação exclusiva de qualquer setor de traba, lho, de grupo de funcionários, ou de funcioná- § 2* - A OCTIDE poderá, antes das providencias referidas no parágrafo anterior, promover dire tamgnte, por meios sumários, a apuração da 2 r £ cedencia de irregularidades de que tiver ciên- § 3 a - Os chefes de serviço que se omitirem na fiscalização e repressão de irregularidades ve rifiçadas na execução do regime de tempo inte- gral e dedicação exclusiva, nos respectivos s^ tores, responderão, conjuntamente com os infra, tores, nos processos administrativo, civil .Ta o Decreto-Lei 200, de £5/02/67 (Reforma Administra tiva), no § 22 do Art. 101, Item TXT, diz que e \"\"inerente ao e- xercício dos cargos em comissão e funções gratificadas diligen- ciar seu ocupante no sentido de que se aumente a produtividade , se reduzam os custos e se dinamizem os serviços.\" 0 Art. 108 estabelece: \"0 funcionário, em regime de tempo integral e dedicação exclusiva prestará serviços em dois turnos de trabalho, quando sujeito a expediente diário. Parágrafo único - Incorrerá em falta grave, punível com demissão, o funcionário que perceber a vantagem de que trata este artigo e não prestar serviços correspondentes e bem assim o chefe cue atesta.r a prestação irregular cios serviços'»\" Também do Decreto-Lei 200, o art. 109t \"Fica revoga- da a legislação que permite a agregação de funcionários em cargos em comissão e em funções gratificadas, mantidos os direitos daque les que, na data desta lei, hajam completado as condições estipu-",
    "length": 2323
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p031",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 31,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília OF. D.Ex. n2 07/68 - 71. 5 ladas em lei para a agregação, e não manifestem, expressamente, o desejo de retornarem aos cargos de origem.1* Finalmente, o art. 26 - § ?fl, da Lei n^ fr.88l-A, de 06/lZ/fj^j diz, textualmente: \"os professores em regime de tempo integral não poderão acumular»\"' Nem fala dos professores de de- dicação exclusiva... Ja o art. 39» da mesma Lei, diz: \"Conside ra-se regime de tempo integral o exercício da atividade funcio- nal com dedicação exclusiva, em que o ocupante de cargo do ma- gistério superior fica proibido de exercer, cumulativamente,qual quer outro cargo, embora de magistério, ou qualquer função ou a- tividade que tenha caráter de emprego.1* Como se vê, tanto em relação as normas da UnB quanto à legislação federal, parece-nos totalmente ilegal e irregular a situação do Prof. José Aloísio Aragão. Nessas condições', se de acordo Vossa Magnificência , propomos que o assunto seja levado ao judicioso exame do Doutor Consultor Jurídico, cora a sugestão de que seja o referido profe^ sor convidado a reembolsar esta Universidade tudo que recebeu ir Respeitosas Saudações, SÁVlO LUÍS FERREIRA DAS NEVES",
    "length": 1166
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p033",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 33,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A» DA RS10BXA •• é^/ei ot da Universidade d* Braaílir, '.ando •tai atribuições estatataries, AIUGlO, ea exerefelo Ba fataldane At Idueaçã», que está a* Jeito ao ragiae At AealeejQab etnia t i Ta, a ©oapleaantaçwc» larial equivalente a 5CJÍ Ao a MUS vencia» nto» básicos t que se rafere o f taa Z de Instrução a* «2/66. IratíUa, V de fevereiro de • lASBXB 3AM0& DS CAKf AMO",
    "length": 372
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p034",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 34,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Univaraldade da Brasília Ofício n« MB-60/67 Braaília, 9 de setembro de 1967 Bef.: Profeaaor JOSS ALOISIO ABA GlO - regime de dedicação exclusiva «- Of. FE-116/67 Cumpro o darar da informar a Voaaa Senhoria que a Mesa Exeoutiva em aua 30• BauniSo Ordinária, realizada no dia 8 p.p., reeolveu, unanimemente, que a designação do Profes- sor JOSÉ ALOISIO ARAGlO para a Coordenação do Ensino Médio do Distrito Pedaral, não prejudica aua Tinculaçao ao regime de dedi cação exclusiva, tendo em vista o item 4 da Instrução da Reito - ria nl 22/66 (normas aplioáveia ao Begime da Dedicação Exclusiva) e de acordo com o prévia entendimento, junto ao Magnífico Heitor, - efetuado pelo mencionado Profeaaor. Atanoioaaa saudações, JOSI BOBERTO PEBREIRA Chefe da Saorataria da Mesa Executiva Professora LADY 1I1ÍA TRALDI Fuculdada d%*-Educação",
    "length": 829
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p035",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 35,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA ' ' INSTRUÇÃO DA HEITOMA N. 22/66 O Reitor da Universidade de Brasília, tendo em vista a autorização concedida pelo Conselho Diretor (40 s reunião, realizada em 27 de setem\"bro de 1966) no sentido de ser insti^fcúido e poste em fxecuçao nesta Uni.v«3>«idad© o REGIME DE BERMAClo EXCLUSIVA, aplicável, sola rdgOíToeo gritério seletivo, ao# p^af^saâj^es que se -dedi-queo, l»t«A»acien\"t» ao ansin* e à pesquisa nas diversas 'reas das atividades universitárias, e usando se suas atribui- RESOLVE \"baixar as seguintes normas sobre a matéria, aprova- das pela MESA EX.õCUTIVA em sua sessão de 15 do eorrentet. l) Para os efeitos desta Instrução, o regime de dedi. eaçao exclusiva, aplicável a prof-essôres ixvfcQgranies 4a .Carreira do Megisté - rio, prevista no art. 73 do Estatuto desta Universidade, e a professores ex~ tr&-o«creáxa pi»eci.íio«.aca o oaoO»^iboradt)r e s £TL-4.Q ) , pressupõe a existência de instalações, equipamentos e recursos 'para o aproveitamento iai^nsivo das oportunidades de trabalho c o desempenho, pelos professores que se comprome— tam a cumpri-lo, única ejprivativãmente, de atividades de ensino, de pesquisa, técnicas, de assessoramento e outras tar-ofas -especificas da vida universitá - ria* tias diversas- áreas. Ao. conhecimento o de ação afetas às Unidades Unlversi_ tárias ou de seu interesse, vedado o exercício, remunerada ou gratuito, de qualquer outro cargo, função, emprego, ou atividade de qualquer- natureza,ainda. 2) Enquanto sujeitos ao regime de dedioaçao exclusiva, os professores desta Universidade perceberão complementaçao salarial eqüivaler^ te a 50 /o (oinquonta por cento) dos respectivos vencimentos básicos, 3) Os direitos do professor, decorrente de oriaçao ou invenção sua, adquiridos na vigência do regime de dedicaça,o exclusiva, consi- derar-se-ao, desde o momento de sua aquisição, automaticamente incorporados ao patrimônio da Fundação Universidade de Brasília, devendo a renda de sua exploração, venda, transferencia ou cessão destinar-se ao custeio das ativi- dades de pesquisa, a oritério da Universidade. 4) Nao.se compreendem na proibição consignada na par a) as atividades culturais que, nao tendo caráter de emprego, se destinem a difusa.o e aplicação de idéias c conhecimentos, ou vi som a prestação de assistência, a órgãos ou serviços técnieos ou cientlfieos; b) o exercício, na Universidade de Brasília, de ati- vidades profissionais, relacionadas com o eargo de magistério, desde que se limitem aos casos o condições previstas no Estatuto da Universidade, nos Re- gimentos das respectivas Unidades Universitárias ou cm resoluções do Conselho Dirctorj . ^ c) a colaboração prestada a órgãos oologiados da Uni-",
    "length": 2705
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p036",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 36,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "versidadc de Brasília, a título gratuito, ou a órgãos oficiais de deliberação coletiva, nosto último caso desde que no desempenho de funções transitórias - relacionadas com o campo de conhecimentos da especialidade do professor; d) a percepção de direitos autorais por obra produ zida no período em que o professor esteja obrigado ao regimo de dedicação ex- 5) A atribuição do regimo do dedicação exclusiva a professores integrantes da Carreira do Magistério (Professores Titulares,Fro- fessores Associados, Professores Assistentes e Assistentes) e a Professores - Colaboradores (TI-4C-) terá a seguinte tramitação» a) proposta devidamente- jus-tifioada do Coordenador da respectiva\" Unidade.Universitária-,- incluindo os elementos docentes que, re- sidentes cm Brasília, exercerão suas atividades em regime de dedicação exclu- siva, por necessidade de serviço, especificando, cm cada caso, situação fun - cional, salário c programa de trabalho, com a previsão do início do mesmo» b) encaminhamento da proposta ao Reitor, que a de- oidirá, após audiência da HESÂ EXECUTIVA^ § l 9 o Coordenador da Unidade Universitária fará juntar-àpreposta, antes de oncaminhá-la ao Reitor, termo de compromisso p_e Io qual o proposto expresse j a) a sup, plena concordância com as normas constsji tes da presente Instrução ; 1 ) t, inexistência de qualquer impedimento para a sua vinculaçao ao regime de medicação exclusiva; c) seu compromisso de cumprir rigorosamente esse rcgime.?-ba partir da data em iue tiver conhecimento da expressa autorização § ?.5 A Mesa Executiva dedicará parte de suas reu- niocs ordinárias a analiso da: propostas de cada Unidade Universitária, poden do, quando julgar necessário, convocar o Coordenador proponente. 6) Ho caso dos Professores Colaboradores (TI-40) , *v rs* ^ ** o ato da concessão do regime iA dedicação exclusiva especificara a duração de sua validade, na dependência (.\"- obtenção pelos interessados dos graus de mos- tre ou doutor, conforme.o cas\", nos prazos estatuários correspondentes aos professores de carreira* § 1>\" Constará da proposta do Coordenador, com a - juntada do 'burriculum vitae\" d: ,Professor, o grau acadêmico adequado ao nível equivalente de carreira que o interessado deverá obter, § 2 ; Obtido o grau, os colaboradores poderão alcan çar o enquadramento na Carreira do Magistério, se tal medida for proposta pe. Ia Coordenação da respectiva Unidade Universitária, 7) A contratação de professores para a Carreira do Magistério, ou como Colaboradores poderá processar-se, desde logo, sob o regi me de dedicação exclusiva, contanto que a respectiva proposta seja acompanha da de todos os elementos noces:;5,rios à sua apreciação e decisão final. 8) D regime de dedicação exclusiva terá vigência,",
    "length": 2748
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p037",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 37,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A?*. 3?- f f: l\\j\\Trb' em cada caso, a partir da data do ato de autorização do Reitor» 9) Os professores sujeitos ao regime de dedicação exclu- siva especificarão como pretendem oumprí-lo nos programas semestrais de ativida des que submeterem à aprovação final da Coordenação, a qual poderão apresentar, a qualquer tempo, os aditamentos que se tornarem oportunos» As atividades que desenvolverem mensalmente, na vigência desse regime, deverão ser mencionadas nos relatórios integrantes do,-«Registro do freqüência e atividades\" a que se refere . o .-\"A3?õ* • •-- da Reitoria n» I83/66 c reportadas minuciosamente em relatório se- mestral que descreva o trabalho realizado e o projeto para o semestre seguinte. 10) 0 cumprimento do regime de .dedicação exclusiva pode- rá ser suspenso, a qualquer tempo, a pedido justificado c escrito do professor,, deferido pelo Co^jídenadoa? da Unidade Universitária, ou por proposta fundamenta- da deste último ao Reitor, que ouvirá a Mesa Executiva antes de proferir sua d_c Brasília, 15 de .dezembro de 1966 /O v- /l { ^ I LAERTE RAMOS DE CARVALHO",
    "length": 1085
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p038",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 38,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": ". 3 > /Jf. n/in\" UNIVERSIDADE DE BRASÍLIA SECRETARIA GERAL DOS CURSOS INTERESSADO: ÁLVARO LINS CAVALCANTE FILHO D I S T R I B U I Ç Ã O ASSUNTO RECURSO JUBILAMENTO vsUyv cilJL",
    "length": 175
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p039",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 39,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "AJA.31 /Jf>- 3S/W E x c e l e n t í s s i m o Senhor D i r e t o r de 'Assuntos Assuntos Educacionais UNIVERSIDAOE DE BRASÍLIA N°. ii.U:\\.[3..^.- Data.....L^. / V ifâ ÁLVARO LINS CAVALCANTE FILHO, matrícula 257/68, toman do conhecimento de seu jubmlamento por insuficiência de créditos / nos dois semestres anteriores, vem a V. Excia. expor e requerer o 1 - No período previsto no calendário escolar do se- mestre passado para trancamento de matrículas, total ou parcialmen- te, estava preso no quartel do Batalhão de Polícia do Exército de Brasília e em seguida passou a responder inquérito na Delegacia de Ordem Política e Social do Departamento de Polícia Federal. Nesse / mesmo período esteve perseguido pela organização terrorista \"CCC\" / (Comando de Caça aos Comunistas). 2 - Em virtude desses fatos, o aluno viu-se obrigado a abandonar o seu curso, abalado inclusive psicologicamente, o que/ o impossibilitou de conseguir os créditos mínimos para cumprir os / requisitos estatutários. 3 - Pelos fatos expostos, que demonstram a impossibi lidade do aluno de cumprir, naquelas circunstâncias, os requisitos/ estatutários aprovados no final do ano, REQUER seja considerada jus tifiçado o não cumprimento desses requisitos e que seja mantida a / sua matrícula na Universidade de Brasília. B r a s í l i a , \\ £ J^L c v l ] ÁLVARO'LINS CAVALCANTE FILHO",
    "length": 1354
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p040",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 40,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A2>A.3? ? ^ 40/m UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MEDrO-3-..GIEM • « - - • — e — • • Declaro, para fins que se fizerem nec que o(a) aluno(a) ÁLVARO LINS CAVALCANTE PILHO . f concluiu, com aprov neste Centro Integrado de Ensino Médio, a 3& série do^cTcío colegial do curso secundário, estando aguardando a emissão do competente Certificado de conclusão e do respectivo his- Brasília, 13 de ^ezei^bro der''!.967 ^pro^. jÂnifiiirl óerralvo SecrStóno de Curtos - Reg. n.° 6.900 Centro Integrado de<£ntinp Médio",
    "length": 525
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p041",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 41,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A**.J* / >p- U/w EXCELEIÍTlSSUIO SWR03. tEITOã DA üffiyBBfiI2AD5 BE BHASfLlÃ (nome completo) (nacionalidade) . . Ç & J f c i t & R Q . , nascido Íc&fk&*iéAT££ no d i a . A f . .v-.7.<í.<&... (estado c i v i l ) (oidade - estado) (data) filho te[Müm>Áite.^mtoh co .^iu^.&^.^^Há.u.ci^í^ín (novao p a i ) (nome mas-) r e s i d e n t e em • £.\". .V» .\\Vvi . .V.': n. T\\ SÇ.-£ , vem mui r e s p e i t o - soraonte r e q u e r e r a Vossa Ezoclónoia se digne conceder sua i n s c r i ç ã o p_a r a o Concurso dé*Habilitaçaio a esse Universidade, a sor r e a l i z a d o nos d i a s 5f 6, 8, 9 e 10 de j a n e i r o de 19*58; para o que anexa a documenta- ção i n i c i a l m e n t e e x i g i d a , e, se c l a s s i f i c a d o , se compromete a completa I a no atbo da m a t r í c u l a , a fim do t e r assegurado o d i r o i t o a m a t r í c u l a . Brasília, ) A de J^ZQAM.UJQ de 196 V ASSI1TATÜBA BC CANDIDATO APRESENTOU ITO ATO M IiTSCRIQÂO; 1» C a r t e i r a de Identidade i?2 R.G. Estado . . 2- C e r t i f i c a d o de conclusão do 2 2 .ciclo - curso media ( l v i a ) 3 \" 6 f o t o g r a f i a s 3x4 AFIffiSETTOU ffO ATO M KATRÍCULAi 1. Certidão de ITasoimcnto ( o r i g i n a l oi.', p ú b l i c a forma Cortdao de casanonto ( \" \" \" 2. Certificado quitação militar n 2 Estado .... • Alistamento Militar n Estado 4» At.-.stad'-' do vacina anti-variólica 6. Bichas Modelos 18 e 19 (l via) , ' Rccocí a documentação assinalada ASSINATURA DO FU1TCI0I7ÂAI0",
    "length": 1459
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p042",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 42,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "1 /V>A. l^ y f- +2/W uTIVERSIDADS D3 ERASÍLIã crTo;;r.20 I::IPILIX..Ç.:.Ü - 1968 Para ef i t o da Coiicürsojie \" a l d l i t a ç a o r»ao haverá cs p a c i f i c a ç ã o paro. O;;Í Corsos j?3?efiS3Íoru\\is« 3í«ta opo.., oer-^ : o í t a apôc o termino do Curco ?c.\"icoj roopeitado o núg-ro cls v:v7as p r e v i c t a s para cada Curso Ã r c f i o - sional»^ 0 Concurso ds /!a\">il:'.tayao s e r í f e i t o apenas por r r o a de t r o c o . i. C i a s - -—.-!-..-, i-.-t;'-' -:, -^ --•-...c o vi ftiivcm P\".wP\"i filsil n«.\"\\l 3 .. asguinte et distribuirão do?; Curaos Profissionais \"?0r aTOCS (-^ 0\",*fir.O! TT .,.. C O Q T H l ) CIÊLTGIAS BICL0GICA3 I'odici:i.\\ 2) CI&TCIAS EXATAS - Engenharia : C i v i l 3) A2TES - írof. Desen a» 4) LEEaiS - Letras 5) Ctí2TCr;S HritLÍEí»S - Direito 0 candidato deror* a s s i n a r F \" ' norao .10 capãoo eorrosponfoiitc ?-. sua áret de; opção o imediata' ente i n u t i l i z a r o,:; doiv.is espaços. -T B r a s í l i a , / 4 de dosenbro do 1957 flêusliWi Ü 2 _ ( a a s i n ?, t u r C. do o c tudan t o )",
    "length": 1040
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p043",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 43,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "* > * >l > / * 4*/iff DIRETORIA DE ASSISTÊNCIA MÉDICA T E D O ATESTO que ÁLVARO LUÍS CAVALCANTE PILHO nao sofre de doenças infecto- contagiosas ou enfermidades mentais, e tem perfeitos os ór- B r a s í l i a (DP), e m 1 7 de á a n e i r ° de 19",
    "length": 244
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p044",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 44,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA GABINETE DO REITOR /VM-3? , ^ HM& Of. FUB- g S 5. /68 Brasília, /^ da outubro de 1968 Cumpre-«ie levar ao conhecimento de Vcssa Se nhoria que o egrégio Conselho Diretor da Fundação Universidade de Erasx i H a , em sessão de 26 de setembro de 1968, decidiu, aprovando parecer da Comissão de Sindicância instituída pelo Ato da Reitoria n<? 523/68, apli car-lhe a pena d® advertência por escrito, ccminada no Artigo 85, inciso I, do Regimento Disciplinar aprovado peloraasmoConselho em sessão de 11 Tal preceito configura a perturbação da or dam interna no recinto de qualquer ôrgãb da Universidade, com prejuízo &3 realização de atos escolares. Fica, ainda, \\tossa Senhoria advertido de que, por eventual reincidência na mesma falta, sofrerá a pana de suspen são variável de 3 a 30 dias, à qual poderá' seguir-se a de exclusão, nos termos doa artigos 86, I, e 87, I, do referido Regimentos Disciplinar. Presidente do Conselho Diretor da Fundação Universidade da Brasília ÁLVARO LINS CAVALCANTI FILHO cawgoa universitário da UnB",
    "length": 1050
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p045",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 45,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "INSTITUTO EDUCACIONAL,POLITÉCNICO E DE SERVIÇO SOCIAL DE BRASÍLIA, D.E. FACULDADE* DE FILOSOFIA \"EPITÁCIO PESSOA\", Av. W5, Q.21 Declaro para os devidos fins, que temos uma vaga no curso de Matemática, destinada ao Sr. ÁLVARO LINS CAVALCANTE FILHO. Brasília, 15 de maio de 1969",
    "length": 276
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p046",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 46,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "À * A , 3 r ^ , 44/j^- Universidade de Brasília GUIA DE TRANSFERÊNCIA NS 074/69 0 Diretor de Assuntos Educacionais da Univer sidade de Brasília, Professor GUY DE FONTGALLÁND COR- RÊA DA SILVA LOUREIRO, atendendo ao que requereu o estudante ÁLVARO LINS CAVALCANTE FILHO, matr. 257/68, resolve conceder-lhe a presente Guia de Transferência para o Instituto Educacional, Politécnico e de Ser- viço Social de Brasília-Faculdade de Filosofia \" Epi- tácio Pessoa \" Av. V/5, Q.21, Brasília, 16 de maio de 1969, *ÍÍ3*ÜLY Educacional",
    "length": 524
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p047",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 47,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "w «H* H5*\\ OD* «5 O O \"4 tH H a <fa H O M Hs P 3 P p» S »* I » a p H »tf W Oi 3 PI O H PI o 8 a O H (JtJ O <D> a s a* ,V O H- Oi CO SISTEMA DK APROVAÇÃO O i H < O i « *Ç)P HçJO Cf O O O CO P H\\H- *i H« 0 * d ! H O H P H 5 l « P»i H> P P P 3 H (I> o o O*T» o o O o H»0SJ£Ü a O Í C e* p p o»a oc+ O t-iH-SZ* O O P H.O >. (D ta P % O i P O C f o - P P C o ca 4 0 k + C > i a « H ' o H» P CD H%P H- PTJ O 0 » 0 TJ «• &\\H- H» cf o a o O) P PC*} ef O P ©»H, P«d Francisco Assis de Lima P O H» O fl>»ÍD H « P •* c+ COP CHEFE DOHÍERV1CO DISCENTH H P 3 H»H H O » Q H « C P D. A. E. cf H) » H* P H V H O H*CO _ P a » pcs p ca H > 4 p m H\"— H - O já P O i P H> P Cl CD>C\"-\"i (D H«CRI p o a H « N p > e f C u » a c O O i O e+ C 3 0 % 0 O «• H O P H O »(-\" 3 O H* W OJ a cf 3 P Q <D H (0> H P •* OCí} ( D f f í + P H*hJ C » d P H P O •• O P P o EfíS P H\" Q p,H« •• P T J «O P a o c f M b d H«a SO VALIDO COM ASSINATURA B CABUÍBO «• P,c*> p i P o £-43 I",
    "length": 939
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p048",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 48,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília OF. FUB H«J B 6 B / 6 7 Brasília» 28 de novembro de 1967. Tenho a satisfação de encaminhar a Vossa S_e nhoria» de ordem do Magnífico Reitor desta Univeesidade» - cópia do Ato n fl 900/67, de 27 do corrente, que trata de - assuntos de interesse desse Centro Integrado de Ensimo Mé- Dr. RODOLFO DE MELLO PRADO Ilustríssimo Senhor Professor P E . MARCONI FREIRE HCNTEZUMA DD. D i r e t o r do CIEM",
    "length": 419
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p049",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 49,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "ASO DA BEITORIA I« 7ft> /67 O Heitor da Universidade de Brasília, ao exercício de suas atribuições, após manter entendimentos eom a Di- retoria do Centro Integrado de Ensino Médio (CIEM) sobre as ooor - réncias naquele Educandário, que deram origem ao Ato da Direção n» 32/67, o qual lhe foi submetido a julgamento, resolve adotar as seguintes providências: a) Determinar o reinicio dos trabalhos escolares, na próxima quarta-feira, dia 29, a fim de que todos os alunos possam satisfazer as exigên - cias legais para efeitos de promoção ou exames b) Adiar para depois do encerramento do ano leti- vo a expedição de guias de transferencia de a- lunos que devam ser afastados em virtude de apuração de faltas disciplinares? o) Aprovar, para efeito da execução das medidas - era adotadas, as instruções propostas pela Di- reção do CIEM, no Ofício n* 397/67» de 27 do corrente, cuja cópia permanecerá anexada a es- d) Prosseguir no exame do problema, para sua con- clusão, com a brevidade que for possível» Professor CAIO BMJiJÍIlt DIAS",
    "length": 1032
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p050",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 50,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Centro Integrado de Ensino Médio (CIEM) Da Direção do Centro Integrado de Ensino Médio (CIEM) Aos Senhores Pais dos alunos afastados pelo Ato da Direção do Brasília, 28 de novembro de 1.967. Fazemos chegar às mãos de Vossa Senhoria a anexa copia do expediente CIEM.D. 397/67, datado de ontem, eu jo teor recebeu expressa aprovação do Magnífico Reitor desta Universidade, conforme se consigna no Ato da Reitoria hoje di vulgado na primeira página do CORREIO BRAZILIETíSE. Esclarece a Vossa Senhoria que as propos_ tas encaminhadas por esta Direção e aprovadas pelo Magnífico Reitor levaram em conta: a) - que a Direção do CIEM não pretendeu, em nenhum momento, levar os alunos afastad os a uma perda do ano letivo, pois isso configuraria a aplicação de uma dupla sanção àqueles estudantes; b) - que a pura e simples reintegração dos mencionados alunos na vida comunitá ria do CIEM acarretar-lhes-ia, irremo diàvelmente, o prejuizo total para o ano que ora finda, tendo em vista que a atribuição de menções neste Centro sempre levou em conta todos os aspec tos da vida escolar dos educandos, e não apenas o aspecto de integração dos conhecimentos ministrados em aula; c) - que, em. face de tal circunstância, a única hipótese que permitiria aos mes",
    "length": 1271
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p051",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 51,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "mos alunos a possibilidade de concluí rem satisfatoriamente o ano escolar seria a de submetê-los a um regime especial, previsto em nossos regula mantos, pois só isto permitiria a aplicação de critérios, também espe_ ciais, de atribuição de menções e de créditos, sem que sejam levados em conta as suas atitudes e atos pratica dos nos últimos 32 dias. Nessas condições, a Direção do CIWi espera contar com a colaboração das famílias dos alunos na observân cia, por parte destes, das instruções constantes do expedien te anexo (ofício CIEM.D. 397/67), devidamente aprovadas pelo Magnífico Reitor, as quais, por essa razão, só nos compete executar com fidelidade. Para maior facilidade de-execução dessas instruções, solicitamos que cada um dos alunos afastados cre dencie, por escrito, um de seus colegas para receber os tex- tos, exercícios, tarefas e apostilas distribuídos pelos pr£ fessóres e para devolvê-los aos mesmos professores após o tra balho realizado em casa pelos alunos interessados. 0 expedien te relativo a esto credenciamento será encaminhado à Direção e deverá ser visado pelo pai (ou responsável) do aluno. Ao ensejo, renovamos a Vossa Senhoria os protestos de nosso elevado apreço e consideração.",
    "length": 1215
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p052",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 52,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "AM'5?1,^ tZ/M Universidade de Brasília Da Direção do Centro Integrado de Ensino Médio (CIEM) Ao Magnífico Reitor da Universidade de Brasília, Professor Doutor CAIO BENJAMIN DIAS. Brasília, 27 de novembro de 1967. Em face dos entendimentos pessoalmente man tidos com Vossa Magnificência durante a última semana, e tendo em vista as razões longamente expostas pela Direção do CIEM através do expediente CIEM.D. 394-/67, valemo-nos do presente para submeter à elevada apreciação de Vossa Magnificência a Sje guinte síntese das propostas constantes do supracitado exp_e 1 - As atividades escolares do CIEM serão reiniciadas para todas as series, a partir da data fixada pe_ 2 - Os alunos afastados da comunidade esco lar do CIEM através do Ato da Direção n- 32/67, concluirão o seu ano letivo neste Centro, recebendo para isto a permissão de compensação das horas-aula por horas de trabalho, de acordo com o que faculta, para casos excepcionais, o art. 7~ do Regu lamento de Verificação do Rendimento Escolar do CIEM. 3 - Em face desse regime especial, serão aplicados, aos alunos acima reforidos, critérios igualmente es peciais de verificação do rendimento escolar, não se levando em conta, na atribuição das menções, as atitudes e atos de sua conduta escolar verificados no período de 25 de outubro até 4 - Atribuída a última menção, os alunos supramencionados serão convocados pela Direção para a realiza ção de exames finais, nos casos em que ditos exames se tornem",
    "length": 1466
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p053",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 53,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "5 - Desde o reinicio das aulas até o final do ano letivo (isto 6% ata\" o encerramento dos exames finais), os alunos afastados pelo Ato da Direção n 32/67 somente compa recorão a sede do CIEM quando pessoalmente convocados pela Di roção da escola, nos dias o horas constantes do documento de 6 - Durante o período referido no item 5, a freqüência dos alunos afastad os s ora atribuída em função das horas de trabalho realizadas, sob o controle dos Senhores Pro fessores. Sssas horas de trabalho serão em número equivalente 7 - As convocações a que se refere o item 5 indicarão as razões que as determinarem, seja para recobimon to de orientação individual dos Professores, seja para a rcali zação de exames finais. 8 - Encerrado o ano letivo e divulgados os resultados finais, serão expedidas as guias de transferência dos alunos que devam ser afastados, as quais serão válidas pa ra matrícula em estabelecimentos congêneres, na forma da lcgis_ Ao ensejo, renovamos a Vossa Magnificência a expressão do alto apreço c consideração com que nos subscre- (a) José Aloísio Aragão Visto; (a) Marconi Freire Montezuma (a) Caio Bcnjamin Dias - Diretor Adjunto -",
    "length": 1152
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p054",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 54,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "£30 BA. BEITOBIA Sa 9 ^ / O Heitor da Universidade de Brasília, ao cxorcXoio do e m a atribuições9 apfe m n t e r entendimentos cos a Si— rotoria do Centro Integrado de Encin© Hédio (CIX2S) sobro as ocea? *• ySacifts naquele Jauoandáriof que ácraa'origem ao Ato da Uires&o aí 32/õ?0 o &ual 3&o foi oubcaotiâo a áaXs&nont©, resolvo eâetaa? aa seguintes providências t ^ <v e) Determinar o reinicio dos trabalaos escolares$ na práxisa <&uarta-\"feiraf dia 29 9 a fia de çue todos oo alunos poosea catiaf&ser ao e%i^cr*. •» cias legais para ©feitos de promoção em exames b) Adiar para dei>o±D de ooeerrsâento 'de aso leti- vo a expedição de guias de transferencia de a- luaos cue devaa ser afastados ca virtude de aiíuragâe de faltas disciplinarão? c) Aprovar, para e foi te da eaocu§ao das medidas — era adotadasv as instruções propostas pala 2i«» regSo cie ODSBf ao Ofício na j;D7/6?9 do 27 de corrente, cu^a eó*pia pexaanecerá anexada a Se- d) Prosseguir no exame de proDl©ffiat jaza sua ©oar» cXuoso, cea a brevidade ojao fer possível. Srasllia» 27 de noves&ro da 1957 Profeober CAIO BBUAtiXB DIAS",
    "length": 1097
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p055",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 55,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Da Direção do Centro Integrado de Ensino I/Iedio (CIEM) Ao Magnífico Reitor da Universidade de Brasília, Professor Doutor CAIO BSNJAMIN DIAS. Brasília, 27 de novembro de 1967. Sm face dos entendimentos pessoalmente man tidos com Vossa Magnificência durante a última semana, e tendo em vista as razões longamente expostas pela Direção do CIEM através do expediente CIEM.D. 394/67, valemo-nos do presente para submeter à elevada apreciação de Vossa Magnificência a se guinte síntese das propostas constantes do supracitado exp_e 1 - As atividades escolares do CIEM serão reiniciadas para todas as series, a partir da data fixada p£ 2 - Os alunos afastados da comunidade esco lar do CIEM através do Ato da Direção n 5 32/67, concluirão o seu ano letivo neste Centro, recebendo para isto a permissão de compensação das horas-aula por horas de trabalho, de acordo com o que faculta, para casos excepcionais, o art. 7 e do Rcgu lamento de Verificação do Rendimento Escolar do CIEM. 3 ~ Em face desse regime especial, serão aplicados, aos alunos acima roforidos, critérios igualmente es_ peciais de verificação do rendimento escolar, não se levando em conta, na atribuição das menções, as atitudes e atos de sua conduta escolar verificados no período de 25 de outubro ate 4 - Atribuída, a última menção, os alunos supramencionados serão convocados pela Direção para a realiza ção de exames finais, nos casos em que ditos exames se tornem",
    "length": 1455
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p056",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 56,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "5 - Desde o reinicio das aulas até o final do ano letivo (isto 6: até o encerramento dos exames finais), os alunos afastados pelo Ato da Direção n^ 32/67 somente compa reccrao à sede do CIEM quando pessoalmente convocados pela Di rcção da escola, nos dias e horas constantes do documento do 6 - Durante o período referido no item 5, a freqüência dos alunos afastados será atribuída em função das horas de trabalho realizadas, sob o controlo dos Senhores Pro fcssôres. 3ssas horas de trabalho serão em número equivalente ao das horas-aula. > 7 - As convocações^, que se refere o item 5 indicarão as razões que as determinarem, seja para rocebimon to do orientação individual dos Professores, seja para a reali- zação de exames finais. 8 - Encerrado o ano letivo e divulgados os resultados finais, serão expedidas as guias do transferencia dos alunos que devam ser afastados, as quais serão válidas pa ra matrícula cm estabelecimentos congêneres, na forma da legis Ao ensejo, renovamos a Vossa Magnificência a expressão do alto apreço o consideração com que nos subscre- '| (a) José Aloísio Aragão (a) Marconi Prcirc Montezuma (a) Caio Bcnjamín Dias - Diretor Adjunto -",
    "length": 1167
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p057",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 57,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "AMA* jj fr/m^ Universidade de Brasília Do Diretor do Centro Integrado de Ensino Médio (CIEM) Ao Magnífico Reitor da Universidade de Brasília, Professor Doutor CAIO BENJAMI1Í DIAS Brasília, 23 de novembro de 1.967» Tendo em vista os entendimentos pessoais que tivemos a honra de manter com Vossa Magnificência duran te ostfltimoscinco dias, e considerando o interesse da alta Administração desta Universidade em orientar uma solução rá pida para os problemas com que ora se debate a comunidade es colar do CIEM, peço vênia para dirigir-me a Vossa Magnificên cia a fim de expor e, logo após propor, o seguinte» 1 - Ao acolher, em todos os seus termos, o relatdrio-pareoer da Comissão de Professores instituída em P do corrente, a Direção do CIEM não cogitou, em nenhum ins tante, de aplicar aos alunos afastados duas sanções concomi tantos, quais seriam a do prdprio afastamento deste Centro e a da perda irremediável do ano letivo, 2 - Na verdade, o supramencionado relatd rlo-parecer conclui pelo \"imediato afastamento (...) por im possibilidade de convivência dos mesmos na comunidade\", tra tando-se, portanto de uma medida de caráter exclusivamente pedagógico, e não de uma condenação com toda uma seqüela de 3 - Devemos reafirmar, uma vez mais, que as sanções aplicadas decorreram unicamente dos ditames da nossa consciência de educadores, em defesa do princípio de autoridaae e com o objetivo de restabelecer o clima de or- dem, seriedade e disciplina que sempre existiu no CIEM e que",
    "length": 1488
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p058",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 58,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília fora, recentemente, conturbado por atitudes de determinados alunos, que foram desde a violação de princípios fundamen tais desta Casa até\" ao desrespeito formal, k insolência ca racterizada, à rebeldia contra a Direção e os Professores e, muitas vezes, ao insulto* 4 - Uma vez adotada a decisão do imedia to afastamento de 28 alunos, recebeu esta Direção diversas ponderações de numerosos estudantes, de paia e de outros ixt teressados, ponderações essas destinadas a fazer-nos obser var que a imediata expedição das guias de transferência dos afastados traria como conseqüência inevitável a perda do ano letivo, mesmo que ainda pudessem ser recebidos em outras eai colas congêneres* E, como já foi dito, o que a Comissão con cluíu (e a Direção acolheu) foi pela necessidade do pronto afastamento ia comunidade escolar, daqueles alunos que com ela se ineomiatibilizaram. Nada mais foi proposto e nada 5 * Várias solicitações nos chegaram a s, durante os últimos oito dias, no sentido da reintegração,dos 28 alunos afastados, até o encerramento do ano letivo, áp<5s o que seriam expedidos os respectivos do eu mentoa de transferência. Seria, não uma desistência de apli cação da sanção, mas apenas o seu adiamento* 6 - Se estivesse envolvida, no presente caso, uma simples aplicação regimental de penalidade (quando a verdade ê que se trata de uma medida pedagógioa), não t£ ria esta Direção maiores dificuldades em acolher tais solici tações. Ocorre, porém, que a complexidade do problema não comporta a simplicidade de uma tal solução. Senão vejamost 6*1* - Voltando os alunos afastados à pura e simples freqüência das aulas então reiniciadas, não nos seria fácil evitar o descontentamento de grande número de professores, principalmente daqueles que foram pessoalmente feridos por diversos dos alunos afastados, não apenas em sua autoridade funcional mas até mesmo em sua dignidade pessoal* 6.2. • Suponhamos, porém, que sobreviesse,",
    "length": 1960
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p059",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 59,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília por mediação do Diretor do CIEM ou mesmo do Magnífico Heitor» uma atitude de perdão e de complacência por parte daqueles professores* Mesmo assim, ninguém nos poderá garantir que ne nhum daqueles alunos voltaria a adotar posições de insolên cia ou de provocação à autoridade,mormente agora, após os desprimorosos comentários da imprensa, associados à cireuns, tância de que muitos pais (em movimento emocional perfeita mente compreensível) se têm excedido em pesadas críticas àa autoridades escolares do CIEM, em interpretações distorcidas de muitos atoa e até* mesmo em ofensas pessoais que só uma forte dose de bom senso e de renúncia nos tem permitido su portar, apesar de profundamente feridos, magoados e injusti, çad08 por aquiles de quem, até bem pouco, recebíamos todas as demonstrações de confiança p; ra a educação de seus filhos* 6.3* - Voltando, até\" o final do ano letivo, ao regime escolar normal, outra conseqüência inevitável 3e_ ria a da perda do ano letivo por parte daqueles alunos afas- tados, em face da normal aplicação do Regulamento de Verif1 cação do Rendimento Escolar do CIEM, que jamais foi alterado no tocante aos elementos que influem na atribuição de men- 6*4* \" N a verdade, todos os nossos alunos sabem (porque isso lhes tem sido esclarecido e aplicado cen tenas de vezes) que a atribuição de menções no CIEM tem dois aspectos característicosi a) - as menções são progressivas, isto êt cada menção anula as anteriores; b) - a atribuição de menção ê um ato de ma gistério, que leva em conta não apenas os aspectos de aproveitamento intele£ tual, mas tudo aquilo que o aluno é e tudo o que êle faz na escolas - \"o apr£ veltamento quanto à assimilação dos c£ nheoimentos ministrados} o domínio de métodos e técnicas de trabalho) a sua assiduidade e pontualidade} o seu in terêsse pelo trabalho; o seu esforço",
    "length": 1863
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p060",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 60,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília para superar as próprias deficiências) o seu grau de participação nas aulas, com seriedade, disciplina e espírito de cooperação| a pontualidade na entre ga dos trabalhos; a sua capacidade de trabalho individual e em grupo, e, f i nalmente, TODOS OS DEMAIS ATOS DE CON DÜTA DO EDUCANDO NA ESCOLA\". 6.5» - É fácil perceber que, dentro desses critérios normais, iriam cair verticalmente as menções da to talidade dos alunos afastados, e isto, pela sua ausência c£ letiva de aulas (dia 26/10), pelos seus atos de indisciplina que se tornaram públicos e notórios ao corpo docente, pela tentativa de subversão da hierarquia escolar (a ponto de ameaçarem a Direção caso nao acatasse esta a decisão do cor po discente), e, enfim, por todos os atos de sua conduta den tro da escola, que preferimos não voltar a citar, tão dolor£ sos são eles para todos nós* 6.6. - É evidente que a Direção do CIfM não tem o direito dè desejar esse resultado, sobretudo agora quando a reprovação dos alunos afastados iria repercutir de maneira terrivelmente distorcida na opinião pública, dando a impressão de que teríamos recebido de volta aqueles alunos para poder castigá-los ainda mais duramente. Os próprios pais de alguns Cesses alunos, que hoje nos acusam de incrí veis atos de desumanidade, leviandade e injustiça, nos iriam acusar de uma deslealdade, por armarmos uma cilada contra 7 - Diante de tais circunstâncias, temos então um difícil impasse» de um lado, a inconveniência de matrícula desses alunos em qualquer outra escola congênere do país, num final de ano letivo; de outro lado, a inconve niencia de sua reintegração na comunidade escolar, pelas ra zões acima expostas; por um aspecto, a inevltabilidade de sua reprovação no próprio CIEM; por outro, a não-intenção do CIEM de aplicar duas sanções concomitantes pelas mesmas fal tas, alia :a ao nosso desejo de colaborar numa solução de",
    "length": 1903
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p061",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 61,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília justiça, capaz de preservar o princípio de autoridade e de não causar aos alunos afastados novos e maiores prejuizos. r 8 - Assim sendo, pedimos vênia para por à alta consideração de Vossa Magnificência as simultâneas que abaixo discriminamosI - A - 0 adiamento da expedição das guias de transferência dos alunos afastados, até' que concluam o ano B - A concessão de um tratamento especial aos referidos alunos, os quais não voltarão a freqüentar as aulas até o final do ano letivo, mas terão a permissão para compensar as horas-aula por horas-trabalho, mediante o forne cimento de textos para estudo individual e para a realização de tarefas, em suas pr<5prias residências. Deve-se esclarecer que essa medida encontra apoio no art. 7 C do nosso Regularaen to de Verificação do Rendimento Escolar, aprovado unanimemen te pela Assembléia de Professores, no VI Seminário Geral de Professores deste Centro. 0 citado artigo reza textualmente! \"Não se concederá, sob nenhum pretexto, abono de falta a qualquer atividade eeco lar, permitindo-se,porém, em casos espe ciais excepcionalmente justos, a crité rio exclusivo da Direção, a eventual substituição de uma atividade escolar por outra, previa e expressamente autori Esclareça-se, ainda, que, nessa hiprfte se, os alunos não receberiam faltas, dada a permissão para substituir uma atividade por outra, sempre sob o controle dos respectivos professores. C - Em face desse tratamento especial, a Direção do CIEM proporá ao Conselho de Orientadores Docentes a aplioação de critérios, também especiais, para verificação do rendimento escolar dos alunos afastados, sem que se eonsji derem, na atribuição das menções, os seus atos de indiscipli. na e rebeldia praticados entre 25 de outubro até a presente data. Deve-se esclarecer que, em face de consulta informal realizada junto a diversos Conselheiros, esta Direção está",
    "length": 1890
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p062",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 62,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília em condiçSes de prever a aprovação dessa medida por 2/3, ou mais, de votos dos componentes do Conselho (bastará a maio ria absoluta). Os mesmos Conselheiros consultados afirmam que não concordariam oom a aplicação de critérios excepcio nais caso f o nse dado àqueles alunos um tratamento normal, pois aí caberia a aplicação dos critérios normais e nao ha veria razão para exceçSes. D - Atribuída a ultima menção, os alunos que dependerem de exames finais serão convocados pela Dir£ çao a comparecerem à sede do CIEM, nos dias e horas constan tes da convocação* Nessa fase, como ê evidente, reingressa rão no regime previsto no regulamento normal, uma vez que a excepclonalidade antes admitida não poderá mais trazer-lhes E - Desde o reinicio das aulas até* o fi nal do ano letivo, os alunos afastados só comparecerão à ea cola quando convocados pela Direção, quer seja para receber orientação individual dos professores, quer para realizar os exames finais (que constam, habitualmente, de provas e/ou en trevistas). Sua freqüência será registrada pelo numero de horas-trabalho realizadas, sob o controle dos professores. Essas horas-trabalho, propostas pela Direção, eqüivalerão ao número de horas-aula. T - Encerrado o ano letivo e divulgados os resultados finais, a Direção do CIEM expedirá aos alunos afastados as reypectivas guias de transferência, válidas pa ra matrícula em qualquer estabelecimento congênere, respeita das (como é evidente) as normas regimentais das escolas de destino, nas quais o CIEM não pode interferir. Ao encerrar a presente expoaição-proposi ção, pedimos vênia a Vossa Magnificência para ressaltar» a) - que as soluções ora propostas visam a evitar que as medidas diaciplina- res adotadas por esta Direção tenham extensão maior do que aquela a nó*s proposta pela Comissão de Profess£ res (pois essa maior extensão nunca",
    "length": 1874
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p063",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 63,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília esteve em nossas intenções); b) - que as presentes soluções não repre_ sentam qualquer retrocesso em nosso propósito de recondução desta Casa ao seu clima habitual de ordem, se riedade, disciplina e respeito a au c) - que o desejo desta Direção 4 colabo rar na solução de um impassev para o qual não vislumbramos, sinceramen- te, nenhuma outra solução que seja capas, como estas, âe conciliar, ao mesmo tempo, a necessidade de apli cação das medidas pedagógicas adota das com a possibilidade de conclusão do ano letivo pelos alunos afastados, sem o risco de maiores problemas jun to ao professorado ou aos alunos que continuam normalmente no CIEM, Ha esperança de que as presentes propojs tas, caso acolhidas por Vossa Magnificência, mereçam também o acolhimento dos senhores pais (e, possa, desta forma, encer rar-se um episódio tão lamentável) valemo-nos da oportunida- de para renovar a Vossa Magnificência a expressão do nosso respeito e consideração, \"> Marconi Preire( Montezuma",
    "length": 1009
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p064",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 64,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "universidade de Brasília Centro Integrado de Stesino médio (ClUi) Do Diretor do Centro Integrado de Ensino Pédio (CILÜÀI) Aos Senhores Professores do CIO.' Brasília, 20 de novembro de 1,96?. Uma das sistemáticas de trabalho do OIM, £,o longo destes quatro anos de sua existência, tem sido o do pleno entrosamento da Direção com os membros do Corpo Docente, visando a solução dos problemas e casos surgidos em qualquer Pão foi diverso o procedimento desta Di reção na fase inicial dos .atuais problemas que abalam e preo cupam a todos nós, e é assim que nada menos de duas reuniões extraordinárias, nos dias 25 e 26 de outubro, foram convoca das, para uma consulta da Direção aos professores, acerco, dos rumos a seguir diante dos aludidos problemas. Uma vez que começou a funcionar a Comis- são de Professores, que esta Direção instituiu atendendo a uma decisão do professorade reunido em Assembléia, pareceu-nos mais prudente deixar aos componentes daquele drgão transitório pPoaci e inteira liberdade de ação, a fim de não interferir em seus trabalhos, de tão alta responsabilidade. Apresentado o relatório da Comissão,agiu a Direção em consonância, com as decisões que lhe foram. enca minhadas, havendo publicado extenso !!Comunicado:l em torno do Por diversas vezes, desde que se encer- rou o trabalho da Comissão, pensou a Direção do CIEM em convo car nova reunião da. Assembléia, de Professores ou em dirigir relatório aos Colegas sobre o andamento dos problemas surgi-",
    "length": 1475
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p065",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 65,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "dos. Acontece, porém, que os fatos se trem sucedido tão verti- ginosamente (com notícias, comentários, interpretações, notas na imprensa e ate boatos, calúnias e t c ) , que esta Direção tem encontrado dificuldades em atender ao seu próprio desejo de um entendimento com o Corpo Docente. Desde que assumiu a Reitoria da UnB, o Dr. Caio Benjamin Dias, os Diretores deste Centro já mantive- ram com Sua Magnificência cerca de 10 horas de contatos (inclu sive no dia de ontem, domingo), assim como realizaram entendi nentos com os senhores pais de diversos alunos afastados da es_ cola., com autoridades da mais alta. responsabilidade, com diri- gentes de escolas e com numerosas outras pessoas, tudo com o objetivo de encontrar-se uma solução para a complexa problemá- tica que atravessamos. Humerosas tem sido as tentativas de s£ lução, as quais surgem e logo mais se modificam, são às vezes retomadas e em seguida, abandonadas, e assim por diante. ITessas condições, e por uma questão de respeito aos senhores professores, temos evitado convocar reu niões da. Assembléia ou lhes dirigir relatórios, exatamente pa- ra não anunciarmos soluções que depois sejam modificadas ou para não indicarmos caminhos em seguida, abandonados. Assegura rios, porem, a, todos os Colegas que a Direção esta' agindo dia e noite, com o máximo de seriedade e empenho, visando a encon trar o melhor caminho, capaz de conduzir à plena preservação do princípio do autorida.de e à igual preservação dos interes- ses de nossos alunos, excluídos ou não. Tão logo tenhamos dado O 1ÚÍ-, J. o concretos ou necessitemos dirigir consultas aos professores, a Direção agirá adequada e prontamente, pois o que mais nos tem preocu- pado no atual momento o exatamente a impossibilida.de de um mais estreito contato com os nossos Colegas. f>2&tt*M. ^,-^',r *'- Pe. Marconi freire Moniesjjma",
    "length": 1852
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p066",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 66,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "hVÀ.iy, J* U/M Relação dos alunos punidostcom a respectiva classificação quando foram admitidos no CIEM 1 - - Evandro Barreira Milet - 1* lugar em 1966 2 - A\\geu da Costa Ramos Neto - 1* lugar no segundo exame de 1966 3 - «Mario José Delgado Assad - 1* lugar em 1967 4 - Oséas Leoncy Júnior - 1* lugar para o segundo ano, em 1967 5 - Ricardo do Monte Rosa - 3* lugar em 1966 A 6 - João Eduardo de Almeida e Castro - 11* lugar em 1966 7 - Denise França de Almeida - 13* lugar em 1967 8 - Álvaro Lins Cavancanti Filho - 14* lugar em 1965 9 - *Luiza Maria Azambuja Bins - 15* lugar em 1967 10 - «Geraldo da Costa Manso Júnior - 18* lugar em 1966 11 - -Álvaro Valdívia Salles - 22* lugar em 1965 12 - «Ítalo Silgoèiro Filho - 25* lugar em 1966 13 - -Jorge Augusto Oliveira Vinhas - 27* lugar em 1965 14 - . Antônio Carlos de Matos e Benevides - 35* lugar em 1965 15 - .Neide Gloria Moreira Garrido - 35* lugar em 1967 W 16 - .Hélio Marcos Prates Doyle - 37* lugar em 1966 17 - -Dimer Camargo Monteiro - 42* lugar em 1966 18 - .Ana Amélia Lins Cavalcanti - 45* lugar em 1966 19 - . Maruza Rochadel - 65* lugar em 1967 20 - Samuel Goldemberg - 51* lugar em 1967 21 - .Iram Jácome Rodrigues - 72* lugar em 1966 22 - .Eduardo Augusto Setti - 76* lugar em 1966 23 - José Alexandre Monteiro Fortes - 82*^ lugar em 1965 24 - .Norton Monteiro Guimarães é>is b^u JL^— \\ 6 6> 6 25 - . Roberto José Gnatalli -",
    "length": 1394
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p067",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 67,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "26 - k Múcio Cévola Botelho Vianna - é<í 9 -k^v -«—- 1965 27 - .Luiz Soares Filho - IU^CKA JL^. / 9fc£> 28 - -Bernardo José Figueiredo Gonçalves de O l i v e i r a 1966",
    "length": 168
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p068",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 68,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": ", l é&/M Universidade de Brasília Brasília, 20 de novembro de 1.967. Do Diretor do Centro Integrado de Ensino Mldio (CIEM) Ao Magnífico Eeitor da Universidade de Brasília, Professor Doutor CAIO BENJAMIN DIAS Assunto: encaminha e submete a julgamento o Ato da Direção Tenho a honra de dirigir-me a Vossa Magnificência a fim de cumprimentá-lo com o máximo respeito e de encaminhar-lhe, para o necessário julgamento, o anexo Ato da Direção do CIEM n« 32/67, baixado em 16 do corrente. Devo esclarecer a Vossa Magnificên cia que o Ato em apreço visa a formalizar decisões adotadas por esta Direção em data de 13 do mês em curso e anunciadas, sem explicitaçao de nomes, através de Comunicado divulgado Valho-me do ensejo para renovar a Vossa Magnificência a expressão do meu respeitoso apreço e atenciosa consideração. jjpsê Aloísio Aragão Integ: ido de Ensino Médio (CIEM)",
    "length": 868
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p069",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 69,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "»*.3* /f _ (9/m, Universidade de Brasília Centro Integrado de Ensino Médio Tendo em vista a situação decorrente da expulsão de uma aluna pela Direção da Escola, firmamos um documento no qual ma nifestávamos nossa ctnfiança nas atitudes dessa Direção, a fim de propiciar-lhe clima favorável a resolução daquele problema» Posteriormente,verificamos que, vieram interpretar nosso gesto como um apoio prévio a toda e qualquer atitude pratica da pelo Diretor-Adjunto, Padce Marconi Freire Montezuma,o que, na- turalmente, não desejamos. Finalmente, de acordo com o exposto acima, pedimos que a nossa assinatura no referido documento seja considerada como um apoio exclusivo ao caso da aluna mencionada» Brasília, 20 de novembro de 196?",
    "length": 730
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p070",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 70,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "CENTRO INTEGRADO DE ENSINO MÉDIO Tendo em vista os últimos acontecimentos que afetaram o CIEM, os alunos da 3 série reuniram-se na tarde de hoje para deba- ter problemas internos. Nessa reunião foi aprovado, por votação direta, o lançamen- to do seguinte comunicado, que tem por objetivo prestar esclarecimen- tos aos pais de alunos e ao público de Brasília em geral. Ê* impossível negar que o bom nome do CIEM de há muito vem sendo ameaçado pelas atitudes de alguns colegas desprovidos de adeqaa- do espírito de compreensão. Sentimo-nos humilhados com a crise que elementos provocaram em nosso meiC e surpreendidos pela maneira hábil com que conseguiram levar grande número de colegas, menos esclarecidos, a aplaudir entusi- àsticamente as audaciosas manifestações de anarquia e desrespeito. Seríamos cegos e surdos se não observássemos a responsabili* dade direta de determinados elementos, em sua maioria componentes do conselho de representantes' de alunos. Tais elementos, sem razão evi- dente, mostraram-se revoltados contra a atual administração da escola, alegando fatos inéditos e reinvidicando causas sem_razão lógica de ser. ^íTum movimento irresponsável, tão maligno à nossa comunidade quanto aos objetivos do CIEM, ameaçando criar um marco eterno de derro ta à aplicação de nossa filosofia. Reafirmamos, neste momento, publicamente, que apo$» todos in cidentes e ocorrências, algo no CIEM permanece inatingível por qualquer influência indisciplinar^ Nés, humildes, despretenciosos e agradecidos membros desta comunidade; Nos que aprendemos um segundo lar, que amamoB- a oportunidade que nos é dada e que aprendemos a cultivar laços de amor através de lições de amor. Estamow, pois, neste momento decisiVo, mais unidos e solidá- rio(se_jle_j2lfiJio_aç8rj|o__a e as que venham a ser assumidas pela Direção, no sentido de preservar a ordem e o bom \"^ Acrescentamos que a Direção do CIEM foi cientificada das de- cisões adotadas nesta referida reunião. Brasilia, 17 de novembro de 1967 CIEM-UNB - Alunos da 3 S série CELSO LIMF/DE 'AZEVEDO (",
    "length": 2050
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p071",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 71,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "**H sse AAJ .AH.Í^ ; f- -n/m' 1 \\jk á^v>^ ^UJCOO Çe/a/nJ //'? 3 f. '%fcCt4? - , --â^CJ C? ^/cxscíÉcsrTsíl ^Cc cP/ (?<éU*<z? íd~ ><?/4<ll<? U^C>jXXA^Cí<P (7/t^r^c^ce i^uÇ.< c<^?-c? , xeteu? -e (£>e~^e-^x. ÂK _ Í r>cx ZL. .^t,^$t'm ^cZ zXP y&J Jw&Lc. & £<? : S",
    "length": 258
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p072",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 72,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "(yitcUAr &c*£yUeílCò . j£k!2<>t&l<? J^xêc^c^ dLe<x? -<^c á V t ^ / ^ é/cc^c-éí^ ^C/^x\"^^ H,cJ>c~c i*M<^CÍ>&U*2h? . U3-4 y t e c í - * 7 t c ? j r , $ *•- . r?-tZc<s& 0 ^ e < , - £o^<X ^l/cuv^ci, sch? ^c?c<íVe-c (^/c^LdXc? (^>r>^c//vc^^?í?^ ^a^coâe/^c^Cc^ •Í^Ú/CÍCL C^X-ec^Cs^JC^ ~<X<? Xzl/CC-i^KruO us#e<X^<XO i^CÍ&f ^xQ^rrC?? J*)<ÚVC£L. UsL •e.{^-i£- tye>^u qéescocZC /jC^Jh- X?jí<zusé'& s i 1/ ^sX J2&X^- f *o& *Cj>t^czj2 c^3> C/0*^r-y^tX,1i<^C> £<?&e<s£<X>C~<-C3- ' ttz&rviAcLXje - <S<st^lp^X^X<3s& < x£d> Xk -^- -6> /%j2<^i<y<3 ^^ÓS$^i<r<>is*^X~ j(^..-~ri><X. <J^<X- A<X^Ct_ JCJ^ ^xz<^o^x<^x^ xx Qj^y^tct/c x?£<Xs (zht^y^ó^&cz^c?. ^oàCK^uA^o - z . e /XCot&JCC - 4c 4ítsiJfxs<-£í^<?£ ^A&^ic<J2J^>s3 ^t^c^H^CÀu^£õ> ^> 6 J^ «r*-*^ > ^ ? « ^ - ^ /Ái^^tsyO GTvt-^ííU-? 'ZL?<X-^^íL pC^i^r^C^xX^P J^>C^t^r-xC<^C^P &fya h&* 4. u>s ^&xj2c±y^<Jf &tX/c.ék>S <Ql&Oe.-cJo~ tyu<^e.<d£,6 Gh/ct-í/ ^^aJLcéi.",
    "length": 895
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p074",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 74,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "J^v<? t ^ C Í ^ ? - â+ídL J^O MJZ ^Mt &<KMZL> ^JU? eiêcn fi/? 3í/Gf, ^&- Ist-yrv Ò^CsU?, j£lí> ^&Co-?<? é^t>,tC(^J> & uZH JtéSr>&L / m / ^ v < * ^ rz^^A^-",
    "length": 154
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p077",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 77,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "BMrf, e » AM . A*A.3?,^ »/J?jr 4 .uM. &í «éter ^x?üe^r o ^(A x{?d?r( ^>ce^i^<,^ct^íúu s ^?0<sz t^CLdí .^l<? *->-uM c^- l^&O&O-ryB-t*? U& -/VcZ?^ 4^e c^í^J<^t^> : ^ 2 ^ e ^ ^zLsc Ú^Í^Í- Ç^ct^-nr^ & S^e*S[, (A><éuJ C^tiC^ ^d<? ^ 4 6è£j^jz^c£a./ lcic? Qí<so£zi tfícurzcz. , __ . . ,_ — • — . ._ — • -",
    "length": 297
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p078",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 78,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "6*Hf>S& AAi, tfthltrf* >%I\\V> 29» São os fatos* 0 espanto foi geral pois as medidas tomadas não deixam dúvidas que, se mantidas, caminhamos para o fracasso total do método de ensino, o que seria de todo lncon. 30• Diante do exposto esperam os pais do menores que o Magnífico Reitor da Universidade de Brasília determine, como MEDIDA PRELIMINAR E URGENTE, sejam reiniciadas as aulas, pa ra que os alunos de todas as séries, punidos e nao punidos, po£ sam concluir o periodo normalmente e se vejam aprovados ou nãp, 31» A medida acima solicitada se justifica, e,\"data ve. nia\" ate mesmo se impõe, uma vez que os alunos teriam as maio- res dificuldades em prestar exames em outros colégios, dada a diferença total no currículo de ensino existente entre eles e o 32. Após o término do periodo - mais 13 dias de atlas - que seria uma primeira etapa, o processo seria examinado com a merecida atenção e cautela, para, só então, ser proferida a de- cisão final sobre a aplicação das penalidades cabíveis. Brasília, DF, 16 de novembro de 19Ó7",
    "length": 1034
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p079",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 79,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "WAfl. fe& AAl . M.I*,*- 73/W ^AQ OOMIKSXO BB m>TZ&&(lWeS tÜíTmíIBA ^BfcA ííIPíÇXO 130 ütm B r a s í l i a , I I do novembro do< Referencial a) Ato da Direção a* 31/67, do 1« do novembro do 1967 b) Certidão da Hesolução da Assembléia Coral do 28AO/6? 1. Cumprindo o determinado na referenda a) eeta Comissão reuniu-eo nos diaa 7, 6» 9, 10 o 11 do novembro o ouviu Isoladamente oo alunoo^íhsan Youesef simaanjr' 'He* l i o Marooa Pratos Boyl©»( ^Carlos Al- berto Gudes Oorá»c Álvara Uno Cavalcanti filho »^Xraa Júoome ftodrlguee, (P Geraldo da Coata Manso Júnior» Agea da Coata fiamos Neto»0* JoSo Eduardo do Almeida o Castro, Mdcio cdvola B. tfianna^Btir Casar Baioohi^Fau- lo AfOnao franeieeo Bastos ieresl 'Óoéas Leonel Júnior, Roberto Gnatalli,^Heleno Al voa ttaia, ^Bomardo José* figueiredo Gonçalves de 01ivelraf^^vandro Barreira Kiliot^Paulo aaealloa de Freltao p o r t o u Monteiro Gulmaraoe o, em conjunto, o Conoelho do ttepreeentantea a res poetlvoo suplentes, aluno* Hélio Marooa Pratee Doyle, Álvaro^Vald£via salleo, Álvaro Uns Cavalcanti f i l h o , Ana Amélia Gadelha Lins Cavai - oanti, Iran Jaeome Rodrigues, José* Alexandre Monteiro Fontes, Ageu da Costa üamoe Neto,Üario José* Delgado Assad, Kdcio cavoIa Botelho Vian na, Ítala Sligoelro Pilho, Joio «daardo do Almeida a Castro, Geraldo da Costa *Taneo Júnior, Antônio Carloa de Matoe o B«nevldee, Luis Coa- rão Filho» Denlee Pinho Franga de Almeida, lleyde Gloria Garrido, Maru. aa tfoehadel Lima, Samuel Ooldenberg, Joel Augusto do Oliveira Vinhas, Oimer Camargo Monteiro, Lulsa Maria de Asambaja Bina, üioardo do Mon*. to Boea o Eduardo Augusto Settl» 2* A Comi«são pautou eoaa trabalhos num oliaa de liberda- de, Independência o eegaaança t a l para oa alunos, que, em certas oca- siões deixou-** a própria Comisafo ooa~ i r , para que não pairasse dú- vidas a raapaito do aou comportamento frente a elementoe do oorpo die",
    "length": 1893
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p080",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 80,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "^ U i H i . M>A.3?/f ao/W Universidade de Brasília 3« Diante da premímoia de tempo - polo a euspenção dai aulas não permito maiores delonga» - a Oomioaao encerrar, digo, reaol veu encerrar, aeue trabalhos na data de hoje, sen que leso represent esgotamento da matéria adore que poderia trabalhar, pelo que sugere a Voeaa íenhorla a nomeação de outra Comissão, para apurar qualquer matéria ainda não apreciada e que se relacione com oo fatos da crise. 4» Deliberou ainda a Comissão, \"Data Venvia*, quero di- zoTt \"cata venla* rogar a Vossa Jenhoria, caso josuível, nao nomeie, para a possível comissão futura, qualquer dos membros da atual. A Comissão deliberou, após exaustivos estudos, sugerirI a) Que os alunost Hélio Marcos Pratos Doyle, Álvaro Vai dívia Ü&llea, Álvaro Lins Cavalcante Filho, Ana Amélia Gadelha Lins Cavalcante, Iram Jáoome Bocriguoo, «José Alexandre Monteiro Forte®, A geu da Costa Ra^oe Ketto, Mario José Delgado Aosad, Húcio Cévola Bo- telho Vianna, Xtalo Sllgueiro Filho, João gduardo de Almeida e Castro, Geraldo da Costa Manso Junior, Antônio tfarlos de Mattos e Bensvides, Lula Soares Filho, Denioe Pinho Franga de Almeida, \"eyde \"ór, ou me- lhor» Kayde Glória Moreira Garrida, Mavuea Rochadel Lima, Samuel Gol demberg, Jcsé Augusto de Oliveira Vinhas, Pimer Camargo wonteiro,Lui za Maria de Asambuja Dias, Ricardo do Monte Soa& f Eduardo Augusto «etti, Bernardo José Figueiredo Gonçalves de Oliveira» Evandro Bar- reira «illet, Oeéas Leonoy Júnior, Roberto Gnatalll, Horton Monteiro Guimarãraes» ou melhor, Guimarães» sejam afastados imediatamente do CIEM, por impossibilidade de convivência dos meamom na eonsamlndade. b) Que os alunost Xhssan Touaaef Siasiaan, Carlos Alber- to Guedes Gora sofram sanção educativa a oritério da Direção por ha- verem demonstrado necessidade de retificação de atitude frente à co- e) Que os alunosi*Tatlana Lins e Silva,%Haroldo de Sou- sa Leite Júnior, Oltaohie «ariano Carneiro, Maria Helena Ferreira da Cunha, Paulo Cooar Mendonça,* Geraldo Gurgol Mesquita Júnior,'João lo drigues Guimarães Filho, Waldir Pina de Barroo,' *T±ornar Corrêa Pache- co, Marooe Antônio CftÈmbra» Fernando Collor de Mello, Antônio Carlos Ramos Jubé, \"Maria Inss Gonçalves de Oliveira, Mauro William Barbooa de Almeida, <oea Maria Abreu Chagas,'Maria Teresa Maoletra de Sousa, sejam objeto do atenção eopeclal «a direção, quanto a atitudes dis- cordas;©© da ^erfsita iategraçãe social na comunidade*",
    "length": 2440
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p081",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 81,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "ftMnij M kki . tf+M } + BI/W Universidade de Brasília - jC/- SÜSTSjiólO EIXlCACICfUt BA8 (XmCKJSCES Z - Para ohega* hm eonolusSss apresentadas, a Comissão partiu doe fatos apurados , pogdo-os em oorrelaçio oom os postulados •duoaelonale, e oom oo principies filosóficos do CXK&, Comunidade M» duoatlva* Tratou êcses fitos, não oom proooupação polieialêoca, «as cor.-; o firais empenho ds medir atlas, o ouantua ds Integração social expressavam, oerta de uer vAiido o princípio de que só aprende aqui- lo que se Tive. Buscou reoponeabillsar, em termos educativos, pelo exceeoo no exercício da liberdade, ou pela ofensa à prlnelploo de respeito a peeeon humana, respeite ao trabalho Je outro, respeito à autoridade* ?ornou-ae , portanto, o trabalho da Comissão uma atitu- de, quero «iaer, o trabalho da Comissão uma atividade pedagógica de mensura-lo dos resultados educacionais demonstrados pelos alunos, g pós o õeourso do proodsto eduontlvo anterior, coerente, portanto, oo«; o que det rrilnou a Assembléia Geral de Frofeesôree na resolução II - Examinando os fatos à lua dos prinéípios o postula dos expostos no item anterior, a Comissão pparoti quanto aos alunos constantes do item a) dac conclusões, completa a/ersao a integrar* ss na comunidade, não porque ignorassem ou não oomprendenrem os prin olplos s postulados daOasa, «as porque, uns, em grupo, outros, isola, daraonte, todos distorceram de tal maneira aquslss princípios e postu lados que chegaram o achar absolutamente normal subscreverem ou ss solidailaarcm oom o constante noe documentos números 6 e 7, peças em que so a eaça e impõe msdldae e praaaos, ou melhor, prazos ao Dlrstor, eheftt dá comunidade e maio alta autorldads da casal III - X lus dos meemos princípios citados no item anterior a Cominsao verlfloou que oo dois alunos constantes do Item b) das oonolu&oes feriram princípios e ofedderam a disciplina, mao, r«oonh£ oendo te Imediato o oeu erro, procuraram minorar as oonoequênolas do ato e ajuutar-ea, pelo que oo lhes devo dar a oportunidade de retifi- car a atitude, por meio de sanção, que-e diretor da Casa na oua alta sabedoria eotíagdgioa, por corto oncòntrarmá*",
    "length": 2149
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p083",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 83,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "WMfW Ml. AM-S? o. ti/W Universidade de Brasília CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA DO ALUNO ROBERTO JOSÉ GNATALLI COM A COMISSÃO INSTITUÍDA PELO ATO DA DIREÇÃO DO DIffií N$ 31/67 DE 01 DE NOVEMBRO DE 1961. 1. Você conhece os dois comunicados do Conselho de Representantes e Grê Resposta» Todo mundo sabe. Foi dito no microfone. Conhece. 2. Você está de acordo com os termos dos comunicados? Resposta: Acatei à maioria. 3. Se você tivesse que assinar pessoalmente, você faria? Resposta: Se fosse o único não. Mas depende. 4» Quando viu os comunicados aprovou de imediato? Resposta: Decisão da maioria. 5» Acha que a -^ireçao tem competência de convocar a Assembléia com os alunos? 6. Os alunos tinham competência de regulamentar a maneira de condução da re^ Resposta» Não tem autoridade para responder. 7. Você teria dito que o Padre agiu com fingimento? Resposta: Recusou-se a responder. 8. Acha natural, se é ou não, como os alunos estão levando a solução do pro Resposta: 0 problema deve ser resolvido entre alunos e professores, que não haja um grupo superior, autoridade. Todos iguais. 9. Você reconhece na Direção alguma autoridade? Resposta: 0 que o Senhor chama de autoridade?",
    "length": 1199
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p084",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 84,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Entrevista do aluno ROBERTO JOSÉ G&ATALLI -2- 10. A que atribui a atual crise do CIEM? Resposta: Numa opinião geral, um acúmulo de vários incidentes como o do 3* colegial, que culminou com a reunião da 3* série e expulsão 11. Qual as sugestões para a resolução da crise? 12. Você acha que numa escola nao deve haver uma autoridade? Resposta: No problema atual o CIEM deve ser analisado por todos: alunos, professores, direção. 13» Que diferença você faz entre uma autoridade aiui e em outro lugar? 0 que você chama autoridade dentro de uma filosofia? Resposta: O aluno não conooguiu reoponder. nrvflniTA 14, A quebra de princípios foi por parte dos alunos, professores e Direção? 15» Deitre os vários fatores que culminaram a crise do CIEM quâLl você acha de mais importantes? „ Resposta: Não acho nenhum especial. Brasília, 10 de novembro de 1967. ROBERTO JOSÉ GNATALLI",
    "length": 895
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p085",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 85,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília ENTREVISTA DA ALUNA SELENE ALVES MAIA COM A COMISSlO DE PROFESSORES INSTI - TÜÍDA PELO ATO DA DIREÇÃO DO CIEM N« 31/67 DE 01 DE NOVEMBRO DE H I967. 1. Você conhece os documentos enviados pelo Conselho a Direção? Resposta: Sim. j%', 2. ^ocê concorda com os termos dos documentos? Resposta: Não concordo. Não li detalhadamente. FVi contra antes da saída dos documentos. Takbém foi contra a atitude da aluna. 3» 0 que você atribui sua exclusão do Conselho de Representantes? Resposta: Nada mais do que não ter agido como eles. 1 B ter entrado em au Ia. Não foi o Conselho que a expulsou: foi a maioria dos alu - Eu não condeno, acho louvável se eles tenham agido com consci ência de estar agindo certo. 4« Você teve oportunidade de manifestar os seus pontos de vista na Assem- Resposta: Teve. ^as como menina, a posição era difícil. Preferiu não usar 5» Você confia na Direção e no trabalho da Comissão? A Resposta: Até o presente momento, nunea discordei. 6. Você acha que houve abuso da liberdade dada aos alunos? Resposta: Um abusinho. Todos os alunos se_acharam tao auto-confiantes que podam resolver_tudo.<r resolver tudo f=' > < o - > - ^ ^ >- \\s*-eu2_ ~~. ^ ^ f \\^. \"7* Qual f o i realmente, o argumento p a r a a greve? , ^ Resposta: Acha que f o i a expulsãoT a suspensão da Assembléia. ^ LOv l<3e-^-v VQ -^~-Q. A4^Mque^hóúve desrespeidao a a u t o r i d a d e na a t i t u d e l j i o s alunas? ,c\\YbOuvoj Resposta: Houve,",
    "length": 1454
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p086",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 86,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": ".*? ,+ 86 / R i ' U n i v e r s i d a d e d e Brasília E n t r e v i s t a da aluna SELENE ALVES MAIA -2-x 9» Você conhece a f i l o s o f i a do CIEM? Resposta: Conheço a minha. Talvez e l a s e j a p a r e c i d a - a minha f i l o s o f i a • a do CIEM. yb L£Q^OLUX U^ÇcxolcL ^ p C . I £ M 10. Você aicha que otí alunos se mantiveram r e sgpeitando pe o a filosofíacíoClEM? % ^ Resposta: A começar de mim mesma, de vej .. Í'J- ÔT^^ 'f \\^C?^Q£>-*£0~ 12. Acha que a \"ssembleia dos alunos tem autoridade de ditar normas para a Direção como fizeram? Resposta: Generalizando, não; mas supondo que na ocasião a Direção estivejs 13. Você acha que as causas do movimento são apenas aquelas apresentadas Resposta: Ache? iuk'nnn# ma*=-ttao mm»d. \\j '-•V ^ 14» Você quer apresentar alguma sugestão? Resposta: Todo mundo erra e todo mundo mere chegar a ^ ^ um ponto de entender o erro. 15. SeVocê fosse diretora do CIEM, o que faria? CT~~JY\" Resposta: Faria assembléia com o pessoal - mostrando o errado - contudo,^ <2^>-c daria uma outra chance ainda. Se apelasse para a bagunça, sus- 0 penderia mas nao expulsaria. Daria 1, 2t 3 até mais chances, o• •>A 2S ^o B r a s í l i a , 10 de novembro de I967. x / /po^/tL <A*£o. 0^5",
    "length": 1217
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p087",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 87,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília ENTREVISTA DO ALUNO BERNARDO JOSÉ FIGUEIREDO GONÇALVES DE OLIVEIRA COM A COMISSÃO DE PRO- FESSORES INSTITUÍDA PELO ATO DA DIREÇÃO N« 31/67 DE 01 DE NOVEMBRO D3 1967. 1. Você conhece os comunicados à Direção mandados pelo Conselho? Resposta: Conheço. T-— 2. Você concorda com os termos dos comunicados? Resposta: Concordo - Pessoalmente acataria. 3. Voce acha que a Assembléia de alunos tem autoridade de dar normas à Di^ Resposta: 'Neste caso, teria. 4. Você cohheoe a filosofia do CIEM? ^fy&&r p& 7* Resjpsta: 0 que eu chamo filosofia do CIEM r á s normas mao*ffi.<jto regimento m t erno. l J— 5* Em síntese, como é a filosofia? Resposta: Rl&eiií^ãi uto-educação; Respeito ao trabalho do outro; res^ peito à autoridade; respeito à pessoa humana. 6. Você acha que os alunos se mantiveram coerentes com os princípios que Resposta: A Direção deu autoridade ao Conselho de resolver um certo abuso \"ZAÍWO *íJvt_HabtfívA fés UM % „ coa--i<^ de liberd.ad«éY/1Sstàvamos checando à conclusão quando a Direção, íuèr—ápr^seíííarSTígestões?^-(iüJLA) 7-» ^miewY-Pg-t-Y A sua atitude foi de completo endosso ao Conselho de Represen- Resposta: Tatalmente. 8, Você quer apresentar sugestões? Resposta: Eu pessoalmente queria que voltasse às aulas com as normas an",
    "length": 1273
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p088",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 88,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "AW»3>^ ul\\^ Universidade de Brasília Entrevista com o aluno BERNARDO JOSÊ F . G . O . -2- tigas e desse uma chance aos alunos de usar tessa liberdade de t l modo certo, c » w f l ^ M ü M A ^ r ^ 1 /vc-e/tt^s. cresto PCJ, F-tf/to 9. Você confia na Direçâo do CIEM? Resposta: Prefere não responder. Brasília, 10 de novembro de 196\"7» BERNARDO JOSÉ FIGUEIREDO GONÇALVES DE OLIVEIRA",
    "length": 378
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p089",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 89,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília ENTREVISTA DO ALUNO EVANDRO BARREIRA MIUJ,ET COM A COMISSÃO DE ÇROFESSORES INSTITUÍDA PE LO ATO DA DIREÇÃO DO CIEM N» 3l/67 DE 01 DE 1. Conhece os documentos enviados pelos alunos do Conselho à Direção? Resposta: Sim. Concorda com os termos, fi uma opinião da maioria» 2» Você adha que se deve acatar a decisão da maioria mesmo que ela seja Resposta: Sim; Com alguma ressalva, embora é a opinião da maioria que pre- valece. Dtví-SX <X4O-A C-O-VÍA^, ^fU^ g_£ art^ j£ CJI^A^UJUÍ. \"C^~o-^> 3. Voce acha que A Assembléia de alunos0tem autoridade de se dirigir a Di- reção como fêz? Dando normas? Resposta: A Assembléia dos alunos, tem poderes para ir contra decisões da Diretoria esta estando errada. 4. Deve dar sugestões ou imposições? Resposta: Não deve. Mas no caso acredita que uma sugestão não seria acatada» 5» Voce conhece a filosofia do CIEM? Resposta: Mais ou menos» 0 estudante tem uma participação ativa não como numa escola tradicional qualquer em que uma ordem do ^iretor todo mundo deve acatar» 6» Voce acha aue os alunos do CIEM foram coerentes em suas atitudes com os Resposta: Acha que sim» 7. Voce quer dar sugestões? Resposta: Essa flomissão fo^apontada pela Direção? Os alunos acham que a Direção era suspeita para designar. VHI I I1F1 m, mi WBÊt«tfBÜlÉWÉ",
    "length": 1297
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p090",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 90,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Entrevista do aluno EVANDRO BARREIRA MILJET -2- 8. Você confia na Direção do CIEM? Resposta: Não em tudo. Feste caso não, Brasília, 10 de novembro de 1967. EVANDRO BARREIRA MIL^ET.",
    "length": 205
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p091",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 91,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "An-n^ 91/iv Universidade de Brasília ENTREVISTA DO ALUNO PAULO MASSILLON DE FREITAS MARTINS COM A COMISSÃO DE PROFESSORES INSTITUÍ DA PELO ATO DA DIREÇÃO DO CIEM N° 3l/67 DE 01 1. ^ocê conhece os documentos do Conselho enviados à Direção? Resposta; Conheço. 2. Você acha que a Assembléia de ^ u n o s tem autoridade para isso? Resposta; Dizem que tem. Mas nao sei quais sao as atribuições da Assembléia. 3. Você concorda com os documentos? Resposta; Não. Porque foi absolutamente certa a atitude da Direção. 4« Você acha que os alunos têm contribuído para solucionar ou complicar Resposta; Complicar. 5» Os comunicados à Direção sao de desrespeito à autoridade? Resposta; Foi uma atitude impensada de meia dúdia de \"crianças\". 6. ^ocê acha que seria o abuso de liberdade? Resposta; Talvez sim. 7. 0 que você atribui essa crise? Resposta; Não sei, parece que está faltando alguma coisa, talvez abuso de 8. Se você fosse diretor do CIEM, como agiria? ' / Resposta; Não gostaria de ser o Diretor e não saberia o quê fazer. 9. Ha clima para começar as aulas? _ Resposta, * > . » , «J.S W - ^ ^ ^ f ^ ^ ^ ^ 10. Você acha que o CIEM deve dar oportunidades a alunos ou grupos de alunos, mesmo jque j á tenham e r r o s profundos? Resposta; Acho que tem havido áfeuso demais. Oportunidade de por ao \"olho da",
    "length": 1299
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p092",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 92,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "niversidade de Brasília rua\". Mas não tenho condições nenhuma para apinar. Tenho fugi4g&-—\"~\"\\ de Assembléias por ser coisas que não gosto. r~ç) / 11. 0 que você viu nas assembléias? Respostas Criancice, imaturidade, bobagens, greve, demissão da Diretoria (muito por alto), colocaram um indivíduo da FEUB (disseram que Ho nestino), se eu soubesse que fosse ele, não teria permitido que 12. A orientação da Assembléia fugiu aos problemas do CIEM? - Resposta: Sim - ^^ttôíé^A Centrada de pessoa da FEUB. € \\f 13. Se o CIEM BI ei «mim excluísse 20 alunos p«a para o bem da comunidade, Ifàs^Á^ Respostas Acho que tem uma meia dúzia que tem que sair. 0 uso da liberdade tem um limite - do geito que estava não pode continuar. 14» 0 que você achou da reunião convocada nos 4 candangos? Respostas Quezeram colocar a Direção como réu num tribunal. Não admitiria. 15» Você acredita que naquele dia da pelstra da Di re ção poderia ter resolvi do o problema, se a Direção demonstrou que queria resolvê-lo? 16. Você acha que é realmente a maioria ou grande maioria que participou dês_ Resposta: Em todos os casos semelhantes, há uma menoria por um lado, uma V* e maioria que é levada. Mesmo na votação da Assembléia está bem 17. Se você fosse dar 1 percentagem dos \"contra\" ao movimento, qual seria? Respostas Não posso. E muito difícil pois na Assembléia nãohavia a maior parte dos alunos da Escola.",
    "length": 1388
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p093",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 93,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "W.ty,4 95/0/ Universidade de Brasília •j8. Se diáséssemos,você vai solucionar o caso, que faria em 1B lugar? Resposta: Voltar às aulas* Poderia ser uma espécie de coação mas quemnão assistir as aulas até o fim do ano não conseguiria 75 $• O of '^ r^'; 19» Qual o perigo que você vê, na problemática: sobrevivência do CIEM? (se Resposta: Não afirmo, mas acredito que se possa fechar* 20. Acha que Direção e Comissão consigam resolver o problema? — 21. Você confia na Direção? Resposta: Sempre confiei, confio e confiarei, S* C < J V C U * ^ \\ * j _ »v PíV,r 0V^O Brasília, 10 de novembro de 196J",
    "length": 594
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p094",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 94,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A-** ^/X' 94jM Universidade de Brasília Senhor Hélio Marcos Pratos Doyle Presidente do Conselho de Representantes do GECIEM Brasília, 10 de novembro de 1967< W~ Senhor Presidente* A Comissão de Professores instituída pelo Ato da Direção do CIEM n* 31/67 de 01 de novembro de 1967 a) oonsiderando que a sua instituição foi devida ao que decidiu a Assembléia de Professores deste Centro, em sua reunião extraordinária de 28 de outubro último} b) e considerando que os seus fins estão previstos na re solução aprovada na supramencionada reunião da Assem- bléia de Professores} Informa que não tem atribuições para admitir acréscimos no número dos seus componentes. ^ Atenciosamente, pela Comissão, Maria do Socorro Jordão Eraererjoiano - B É 1 1 | | ^ m m m m t m m",
    "length": 762
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p095",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 95,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "AHU > f* 9*/W Universidade de Brasília CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA COM O ALUNO OSBAS LEONCY JÚNIOR COM A COMISSÃO DE PROFESSORES INSTITUÍDA PELO ATO DA DIREÇÃO DO CIEM Nfi 3l/67 DE 01 1. Você conhece os comunicados à Direção do Conselho è do GECIEM? 2» Concorda com os termos dos dois comunicados? Resposta: Sim. Como parte integrante sentimo-nos no direito de \"apitar\" nas decisões da Direção. 3» A Assembléia pode ditar normas à Direção? Resposta: A partir de que a Assembléia evparte integrante do colégio, os alunos têm o direito de participar nas decisões da cúpula. 4. Conhece bem a filosofia do CIEM? Resposta: Como todo calouro eu não tenho conhecimento pleno dela. 5» Quanto a reunião convocada pela Direção - você endossa à maneira co Achou válido - Uma série de dúvidas tidas pelos alunos - opor_ tunidade de esclarecimento - (fugindo à pergunta* o Padre não respondeu à nenhuma pergunta diretamente) - Os defeitos foram apresentados,a^>— < V * ° ^'^ff&f*' * > U ! - C *'~- W C *^ L F~^ 6» Quais os erros que foram arrolados? Resposta: 0 Padre nos últimos dias,, deixou cair. tudo o (q^&e pregava. A a n o ^ t o d o a tem medo de ouvir Ubui°\\ 7 . Sabe da versão verdadeira? Resoosta: Não tenho c e r t e z a porque não ouvij o. J \" j A ^ ^JSAdodLu-vo_ QJU^CC Q_",
    "length": 1295
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p097",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 97,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "ÀrvJidíUcia- fe£o £tto fdcL 3)'A**c<&ó <M> CZC/n n°Js/é? tcLà/i cio nrne4 c/e i/uu^aerUl '• y&o'fi&4Ao&. Çi-r\\X&--^uo Jerrwo VYjc^éi V/'ana_ da (?ciTr\\cL/ZCL. -e do ãer^cudLo tí&desied^ t ccho/s-da-r^cócD cr? o^uD^i^vy^erJ/n do Cl. Z.tA., .he£o ^um^u^s. QcuuO ^Loss/o 3. - &bv^t>u-Q-£L éoLro ÁAc^hcJUujy fa-Z>üo ã&nÁog. o&£4,i^/e'rrJ-e ^J)//ZJLZO/Z cio G-I.. £ .ÍY\\ ofe. CU^JL. CL &7ruJí>aJ ^-^.C^CL^ICL. .^e^r^iàuiz r\\c . 2AAJÍkiíiQsrjÍ>o, ^<-e- faas^a 9&f&/i> JUZ<.-L<JÍl~a \" ' \" - - — • •",
    "length": 491
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p098",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 98,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "t^wvurf « .<ã fzsu&h&Í^C} fiei A^U^^C^C^l. &Qrr*^ c^s í. 9, &olt&oott QrJonsCo GoÀu^? QOJ&UZKJÜC (La£crLc <m. . Ç/7a^uy>ü2.^ (?UCL/(2^ $)oyh..,.& 0yoAjo \\Jo-Ádts/c< ScdLv. • .. < •• . u niiimii! i i n' .ii • <\" '.'».T. ii; u m i l n w i -i^» i TPmwt\"!",
    "length": 251
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p099",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 99,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A>A.** ff W/W* do- @e^r^$saà && AJU&UÓL. /X. OA^OJIOUL & a. *-J>\\ASM*cctò eixo (jihsopz- do GJ.C.AI. de v jiMb&^s&dn&cfa&Ji d* \\hcHo o Gór^L* <^LJQ CÍQ ^h^u^jLT^jo^ de Q£ iC^w>jLié/t Qsv^n eaec? &ujCLlá2cs<-eA- LLA~rt^<ict5 yasse çuVituM deJUU^cuiz do OCICUA^C? Wtxjta fyf)eui&cn %n^c^^ Qc^Os / CiA^^A/es) c*e UJV>\\C\\ QAAOXX^Ò oie. ^LCZ^ÍÒ^ ficzsi<^ CM^UX ^r\\JUpyi^CL^^L. <c&r>^hJc£-fàLr*^e cio & .{y LiiósiofL Çh^xXr^cio 97/cv CunA y£cxJ>o*í<? &k nf\\yoA /CUIA- /ç&rxb&a. w*~ c*~ ^KMfofi . {ytcKa. £^L- -^^n fc<tA-Ln cie o l a ^ d* CUA- /olu&'<2 aAou elo 0 (t\"' fA , a ba'\\",
    "length": 573
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p100",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 100,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "//yy^cêuZAO JL QZc xisrn^L Msi^hcKLsCet cruz SuQsr-v \"jtLfcsÁ. + /Ü/u/>v<5x<_ ^pocje ^riccó crbc^^us 4/oío OL Itzu/ooe aéi^ -pOSXcQ^ /CGrr^ft^i/CiO- ^ .i2^eÁ*<4<z^j QÍL /VrhCçítCt^...\" O jutínX<U^o /ora* Çu Q? On^ex. j&hj&Y <-/r? «c s^&cc&i^ •• • n^.MWPfnW^i^yB»».-— »i- i W MWligp>l»^wHWIIM^WW^<WWWr^Wi^«W»»WW«WB^W*i*ÍMWW>^MW««MWi»l^WWW^^W W^^P^^W' F W M IN • ! • ! • • • • i - ' i - W i - I T ^ * * - * * - * - V * « . - t w . - ^ - i",
    "length": 436
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p101",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 101,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "já*.**,*- »I/ÍV I - 71 ' J*S- £L ^rOyk^ãÒ\\Z(X J^&Í^ÒJUAX ÕyjCOLyc^^ f^biíAs^ó? cU QiJC<&uC>tCU) hAjO&USKJTIS- 'jOi^fZ/l Ájyyr\\c\\. O/WÍS.^Z-^ i&bro -'jo&t^lor) .ÇsCjCvclà^- rsxa. pio^ouyi^aÃ oU^r^do /naJò & r^t**r*Je K. JJ CLOL# SÃ. )cJ(auc<^ J - o* 'í • I) f I • h í) (^crrrx. a. ^o^xsja do f j Ka\\ov^O? ou. S^aà d<*i,cla pdA\\/vr\\y\\. k>osvr&. AOSO-CA boA^QA^a, a. 'Yvaú ki^>J",
    "length": 375
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p102",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 102,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "-jxXyCL pÒcU^i .^77^ S&asCoCcèlj O&L •oO-rv ^u.tZc^iicU'v &U*s5 oJUluXieA t &errrú^fi£cK#vySL*rJ& JL. /^ULr-iyC^r-yierx£^D ,xzfóL-^ ajudam /édi yUü^iA cdLjLYvcrO Q^JU /i^i^A^cre/^x. hjt U< ^^y^M^^l/^ ay^cJco^Kju^ (cLz^saJ^ Jjdnrr^ot^dcx^ C^JC^QÍJLAJL^^O- ^LorUüA.r\\A.' - - \" D r 0 Y i O&4S ^ae- A/oonMM^r L cr^c\\x^Y^ ^ rrr^&r»*i<L,-rdüo t J*a^.e>.* ^",
    "length": 350
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p103",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 103,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "MM n ,t'w/mi0 JD /me r^^-pjA^n ovo Gem-ot^A*? CJUL I^IÚGAJUeyr^Xo^nr^t^ c/em&TiA - yfiM M&1>CLUQsrr^e. Y^ull , ÍCKJSJIA- ^rrx ^ÍL^U^CP/CL OCO. ,ri<?& XTlCCOULiü JL QUA, 'QUÁA^n (CuLAnrx&D Of^JL lã. V&U. rr\\, OiÁ rrv&jrisSfe CL<z3^ trrv <^R.s0^dbcMi<Aju, J>/6<Lc J&IA, A, SULAJ^V, jdUs&o t c\\. jt^<3A^tf?n.c ro^^-xirO , fnõJo Jü\\yGL~ JO /9Toe<i7rvc? .abo -hjULY^CyLi^Lc? ,-cLsr^ tcennn. o ^^hÀs^^lU? tQlJh Q^AJO fcs&Ti-^c? pm JA^UJÜO 'Q&ZALt O^&VrO & / U P /ivo CíO\\^cJc /v^^t^ajuxfrc*^. 00 olcuJ/oo cLo {r>-^A^oic-?\\4k> cena &d 4CLZ^S juanrJLt. c^dUn G. ^^Jouxí<rD Q ÍÁ • ^ ^ ' ^ u * SecfsM . .... • '^ •wii' •» • m^im^Bmi^mi^mmmimmmmmt^mwmmim^imHmm •• ii*w^wwpp^p^y^^iiwini!liw !'• wtwpiuiili I W I Tr^ww W»WHSPW»*-W",
    "length": 717
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p104",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 104,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "jOJiMY^Od , cr\\CL& Í/QAJUCL /ryú^/uC> ÂoLt^T^CCi^í /Trxcsò ^A~irruD^ J&> /JÜO Qon<ie-é!Lo (chi ^^u^jL-^UCLrr^^ (_J^£í*. IÓOASIA a- %s<?feAaoA -UL^riGLouu. $<svuzJ\\/o & ^'IrZUJOfc Vtfha tfjarUxx cw èoooM& Jbmejuneúzsro .. — . C L '^CXAJO/Z _\\ %dmo/fa, tfosaêai ¥]a\\Àx \"£• JU £bu&xjctà - _ cx 2 c W C ^ , ^jdtú/ic^ y^^cJjòr^o Jerrw? tyaMO. iiarnca _ <=c sen, o A. yjevujGi bniUrn, ãtclzru* — i <^ 'A^uro /? AA>-/^AA^£ QOUJO dJsSK? j ^ t d i l x ? _ ^ l<Zv~c£- •• h CD »' ^ o - ir Q %\\J^k/^JCR. ÔL&UoO Ò^^CC^O iCZJtsllZsCJC? O&L &ÓCU) g &LCi4Jt/\\U »-.. mu.i m.n -mn .. i. . . . . II jjji.mi mu mn*\\mirmm^m*mmmmmmmmmmmmÊmr'*^v<'i**m*K*rmi'mmi!mwimy'i*i*im t i . 'wun> w w i •",
    "length": 671
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p105",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 105,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "^Aj^AA^lO.r^ QrOCub BOLÃÜLCGL \\fQrrdjL ,o o^&rru2- <^tcrz> ÍCUCLOT-^TO : _ OJlàji^hJ^M ; Qndjx^o <fau< QMJOJ f 'VTjuxu-o Jlíu&k*. èoí-dttvo rnju^dcL. \"Q.OAX^> QjJUJoc Qofu^.+ O J^^jsi^^n^ JOJJJIO. ^OA^UO- to.<ixn JAsekaA&o Jl^ ajlu.r^frz'.- -t tyjy ) /oMs^&v^c^-e** _ __ . -Gcx^fo &Uj-eAs(h (JyUJL-cUyo CcpvGL J k y c i ^ a CL^K.^J'c(yr^ éx^ufo .",
    "length": 346
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p107",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 107,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "/nm.d*, f JOÍATJ J_2 ferv^Ct/^i c2c fcJ&iAe cgp(;cWvr£'LO fèanji^ui& Qt/dcJ^, , éasi ote-orvcxA 4íc-n<J&7i t r?o^Xt^^k>^ fí ruM<^xJU /VqÃJõ^\\ M, ^ * nâ (j -> . tf / 0L / * >~o jyrr\\Ji- - djL Ce^nJic^no^cec píer? o^e^-rr^n rru*- CJ r^laxdiL. - &CU eo aXu.r^n> J&$cor-u ^-a^h^tl ãsómcvccri, tízsJleit ÔJU&JS. ó A th A,_ r A /3 | 1 / ./ j h QaXuCLr-L C/Ú-VO XL Á#''-fCL, /JCL^9 d!t &OKJZ&. ole^J* *furu^3?z oMcuJvL& djojt^a^^o A2 Z fèasvLsOV hftTrncu/? Qo/e/e&ci ^Zxe/Lze^r OO^cwvc c^> qoòcz, QT/évU&z JPLínjz^ \\QLúbc^ciÀ^ ík/(XA^ce JLIAAILG. ,CLci 4J íks/úUloce 1 ^QXAJUÀCÍ. iXa/nn,, Qi^yz Co ou. cuf&ry&adi. a U/TJZGÍCO 4*3 JÀéí'c£(H SiZcscO c ^t^-o-o - z-Je uXêGso \"\"\" S !fB t ^ H l ^ t i m i A ü l t t ^ l i a M U i t i l i t â i f c k - l U l i ^ k .MIO i.J.11 i »,IH Wthl.UIUití**íWL",
    "length": 786
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p108",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 108,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília ATO PA DmEÇgO DO CIEM N£ jg/67 O Diretor do Centro Integrado de Ensino Médio (CIEM), da Universidade de Brasília, no uso de suas atribui considerando os termos do relatdrio-parecer da Comissão de Professores instituída pelo Ato da Direção do CIEM n2 31/67, de lS de novembro corrente; considerando que o CIEM 4 uma Casa de Educação que 3empre se regeu por princípios de vida e de trabalho,fun dados no respeito pela dignidade da pessoa humana, respeito à autoridade e respeito ao. trabalho realizado por quaisquer membros da comunidade escolar; considerando que o regime disciplinar que sem pre vigorou no CIEM tem como fundamento os supramencionados princípios de vida e de trabalho e como expressão a norma de liberdade dom responsabilidade; considerando que a orientação constantemente ministrada aos alunos do CIEM tem sido a de que a responsabi lidade ê uma decorrência natural do uso da liberdade e que esta não significa, absolutamente, uma ausência de normas, e sim o direito de opção por um bem igual ou maior, entre vá- rios outros igualmente lícitos, nao existindo, portanto, a liberdade para o mal ou para o erro culposo; considerando que a permissão para o abuso da liberdade, sem os ônus da responsabilidade, constituiria ma nifesta subversão de valores, inteiramente condenável numa instituição educacional; considerando que, em qualquer escola, é impos- sível realizar-se um trabalho educativo realmente válido sem que se preserve a autoridade da Direção e a dos Professores, à devendo esta exigência ser particularmente enfatizada\"numa escola como o CIEM, onde o respeito à autoridade é princípio/i",
    "length": 1640
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p109",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 109,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília fundamental de vida e de trabalho para todos os membros da considerando q[ue, lamentavelmente, os alunos indicados nas conclusões do supramencionado relatdrio-parjs cer da Comissão de Professores cometeram faltas de diversos graus de gravidade contra a autoridade da Direção e a dos Professores, em movimento de verdadeira rebelião e desafio contra os órgãos superiores legitimamente constituídos na considerando que as aludidas faltas chegaram, em diversos casos, a extremos de insolência e de indisciplina totalmente inadmissíveis, indo algumas vezes ao desacato, à ofensa e até ao insulto às autoridades escolares; considerando que, além dos atos de indiscipli na manifestados oralmente, ocorreu a publicação de comunica- dos, notas e avisos cujo conteúdo revela intolerável rebel- considerando que, perante a Comissão de Profes^ sores instituída pela Direção, numerosos dos estudantes aci- ma aludidos não apenas confirmaram e subscreveram mas ainda agravaram os seus atos de indisciplina e insubordinação; considerando que, dessa maneira, se torna peda gògicamente desaconselhável, sob todos os aspectos, que es ses estudantes continuem participando de uma comunidade eu jos dirigentes foram por eles desacatados e desrespeitados , sem exceção sequer da figura do Diretor, contra quem se diri giram mais fortemente os atos de rebeldia, desrespeito e in considerando que não existe possibilidade de realização de um trabalho educativo sério onde parte dos edu candos se rebela, manifesta e inequivocamente, contra a aut£ í?idade dos educadores, a ponto de formularem exigências no sentido de que estes acatem e executem as decisões daqueles e a ponto de, pelo incitamento à rebeldia coletiva, tentarem impedir os efeitos de decisões legítimas do Diretor, no uso de atribuições da sua exclusiva competência; considerando que, se permitido tal estado de coisas, de alunos ditarem as normas para o trabalho da escor-",
    "length": 1942
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p110",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 110,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Ia, impedirem a Direção de exercer suas atribuições, determi narem os critérios de aferição do rendimento escolar e,desta maneira, interferirem em esferas de competência que lhes são inteiramente estranhas, passar-se-ia a viver na escola um clima de total desordem e confusão; considerando que, de acordo com o entendimento da Comissão de Professores instituída em 12 de novembro cor rente, se torna necessário afastar do CIEM esses alunos mais gravemente rebelados, não apenas como uma exigência de res_ ponsabilidade junto àqueles que abusaram da liberdade recehi da, mas também como um imperativo para o restabelecimento do clima de disciplina, ordem e eficiência pedagógica, necessá- rio à vida da escola; considerando que, no presente caso, não se en contra em jogo a normalidade de apenas uma escola, mas, bem mais do que isso, uma tese pedagógica, de validade unanime- mente reconhecida em todos os países do mundo, qual seja a da impossibilidade de realização de uma obra educativa autên tica sem respeito à hierarquia e sem disciplina; considerando que a omissão ou a complacência da Direção do CIEM, em face de atos de rebeldia que ultrapa£ saram os limites da vida da escola e da própria Cidade de Brasília, representaria um lamentável exemplo de pusilanimi- dade, capas de estimular em outras escolas e até mesmo no seio das famílias e na própria vida social, manifestações se; melhantes de desrespeito e de desacato à autoridade; considerando, finalmente, todos os demais as_ pectos pedagógicos envolvidos nos atuais casos de violação dos princípios de respeito à autoridade e de respeito ao tra 1 - Determinar sejam expedidas as guias de transferência, por motivo de INCOMPATIBILIDADE DISCIPLINAR , dos alunos Hélio Marcos Prates Doyle, Álvaro Valdívia Salles, Álvaro Lins Cavalcante Pilho, Ana Amélia Gadelha Lins Caval- cante, Iram Jácome Rodrigues, José Alexandre Monteiro Portes",
    "length": 1921
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p111",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 111,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Ageu da Costa Ramos Neto, Mário José Delgado Assad, Múcio Cl vola Botelho Viana, ítalo Silgueiro Pilho, João Eduardo de Almeida e Castro, Geraldo da Costa Manso Júnior, Antônio Car los de Matos e Benevides, Luiz Soares Filho, Denise Pinho França de Almeida, Neyde Glória Moreira Garrido, Marusa R£ chadel Lima, Samuel Goldemberg, Jorge Augusto de Oliveira Vi nlias, Dimer Camargo Monteiro, Luiza Maria de Azambuja Bins, Ricardo de Monte Rosa, Eduardo Augusto Setti, Bernardo José Figueiredo Gonçalves de Oliveira, Evandro Barreira Milet, Oséas Leoncy Júnior, Roberto José Gnattali e JTorton Montei_ 2 - Advertir os alunos Ihssan Youssef Simaan, e Carlos Alberto Guedes Cora, 3 - Consultar o Conselho de Orientadores Docen tes sobre o tratamento a ser dispensado aos seguintes alu- nos, apontados no relatório-parecer da Comissão de Professo^ res instituída pelo Ato da Direção n e 31/67s Tatiana Lins è Silva, Haroldo de Souza Leite Júnior, Oltachio Mariano Car neiro, Maria Helena Ferreira da Cunha, Paulo César Mendonça, Geraldo Gurgel Mesquita Júnior, João Rodrigues Guimarães F:i lho, Waldir Pina de Barros, Niomar Corrêa Pacheco, Marcos An tonio Coimbra, Fernando Collor e Mello,'Antônio Carlos Ramos Jubl, Maria Ines Gonçalves de Oliveira, Mauro William Barbo sa de Almeida, Rosa Maria Abreu Chagas, Maria Tereza Maciei. 4 - Determinar a circulação reservada do pr<e sente Ato, a qual deverá restringir-se às pessoas competen tes para executá-lo ou para julgá-lo globalmente, em virtude de serem menores de 18 anos quase todos os alunos nele men 5 - Submeter as presentes decisões ao superior julgamento do Magnífico Reitor da Universidade de Brasília» Brasília, 16 de novembro de 1.967. /José Aloísio Aragãjo Maçéoni FreireCMpntezuma",
    "length": 1765
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p112",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 112,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "EXCELENTÍSSIMO SENHOR PROFESSOR CAIO BENJAMIN DIAS MAGNÍFICO REITOR DA UNIVERSIDADE DE BRASÍLIA JOSÉ ARNALDO GONÇALVES DE OLIVEIRA, GERALDO DA COS- TA MANSO E HÉLIO PROENÇA DOYLE, brasileiros, casados, residen- tes e domiciliados nesta Capital, o primeiro à S.Q.S. 206, Blp. co J, apt. 102, Procurador Autárquico em exercício na Subproçu. radoria Geral da República, o segundo à S.Q.S. 105, Bloco 1, apt. I4.O6, Diretor-Geral do Egrégio Tribunal Superior Eleitoral e o último à S.Q.S. 106, Bloco J, apt. 103, Consultor-Jurídico- do Ministério dos Transportes, pais dos menores BERNARDO JOSÉ FIGUEIREDO GONÇALVES DE OLIVEIRA, GERALDO DÁ COSTA MANSO JUNDR e HÉLIO MARCOS PRATES DOYLE, respectivamente, alunos do 22 ano do Centro Integrado do Ensino Médio- CIEM -, da Universidade de Brasília, vêm expor e afinal requerer a V.Exa o seguinte: 1. Recebemos ontem, dia 15, juntamente com mais 25 pais de alunos das três séries do CIEM, comunicação de que nossos fi lhos haviam sido excluidos daquele educandario, pelas razoes expostas no comunicado oficial publicado no \"Correio Brazilien. 2, Alega a Diretoria do CIEM que essas punições tive - ram por base a indisciplina dos citados alunos, conforme apura çâo levada a efeito por uma Comissão de Professores instituída no dia 12 de novembro corrente, (Ato da Direção n*> 31/67)»",
    "length": 1324
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p113",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 113,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "3» O que vem ocorrendo no CIEM, por todos os modos la- mentável, nos últimos 2 (dois) meses, merecia, realmente, uma apuração. Nem se diga que aos alunos nao cabe uma parcela de culpa, culpa esta, evidentemente, muito distante da medida ad£ tada, consubstanciada numa expulsão sumária e desumana, que a- tingiu meninos e meninas com idades que variam de lk a 17 anos, às vésperas do término do ano letivo, Z|, Conhece V.Exa. a filosofia aeertada naquela casa de educação, que muitos dizem ser a mais atualizada: diálogo per- manente, apartes dos alunos sobre qualquer assunto, concienti- zação geral dos problemas, para culminar com a tão propalada / \"liberdade corn responsabilidade.\" 5. Enfim, a própria direção do CIEM vem incutindo na mente desses meninos de 16 anos, em média, que são eles capa - zes de todas as soluções. Como não foram, no último mis, cap£ zes dessas soluções, como passaram da \"linha imaginária\" (ima- ginada pelo Padre Montezuma) da liberdade, resolveu S.Sa cortar abruptamente qualquer diálogo com esses meninos, que ficaram de. sarvorados e cairam na maior perplexidade, pois há dois e três anos vinham sendo educados de modo inteiramente diverso. 6. Ao exigirem a prática daquilo que lhes fora ensina- do, - o diálogo franco e educativo - receberam respostas evasi vas e, de imediato, a suspensão das aulas. Estavam procurando rever posições quando não mais foram recebidos pelos experien. tes educadores do CIEM. 7. Surpreendentemente, sem qualquer contato com os pais desses alunos, resolveu a Direção do CIEM, com base numa Assem. bléia de Professores do Centro, instituir uma Comissão de li| \"...os fins previstos na resolução aprova- da na supramencionada reunião da Assembléia -",
    "length": 1713
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p114",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 114,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "8. Nâo ficaram, pais e alunos, sabendo o que ficou pre- visto nesta citada Assembléia. 9. Organizada a Comissão de Professores, passaram os alunos a serem intimados para comparecerem em dia e hora aprasada para prestarem esclarecimentos. Compareceram e se viram diante de um autêntico interrogatório policial: quatorze professores, numa sala fechada, com um único aluno, menor. Após a identifi- cação de cada interrogado, passou-se à tomada, sigilosa, de de- poimentos demorados, muitos deles tiveram a duração de quase k 10. Tratava-se de uma Comissão de Inquérito? Pesava so- bre os depoentes alguma acusação? Não se esclarecia, pois nem os pais que procuravam a Diretoria do Colégio eram informados / quando conseguiam serem recebidos. Dava-se a entender a alunos e pais que se procurava, no diálogo, debater assuntos do CIEM , sistema^ até então adotado no estabelecimento. Daí a surpresae a perplexidade de que foram possuídos os alunos, quando, dentro da sala, foram informados que nada perguntassem e que ali compa reciam apenas para responder. 11. Que disseram os alunos? 0 que sustentaram esses me- nores, antes tratados com excessiva liberdade pelos experientes educadores? tudo aquilo que aprenderam no próprio CIEM, com os mesmos professores que se transformaram, de um momento para o outro, em inquisidores. Muitos desses meninos haviam saído de colégios rígidos, onde não havia essa denominada \"liberdade com 12. E* preciso que fique bem claro que esses meninos, ir- responsáveis perante as leis do nosso país, não tem essa exten- sa liberdade em seus lares, nem poderiam ter, 13. Mas vamos admitir que essa excessiva liberdade seja, realmente, a medida acertada, Que falta cometeram esses alunos,",
    "length": 1711
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p115",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 115,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "segundo a Diretoria do CIEM? Excederam-se, faltaram com o res- peito pela Direção do Colégio ao enviarem comunicados do Conse- lho de Representantes, aprovado por maioria de 80# a. QCtá dos vo- tos dos alunos. Ora, só por aí verifica-se que esses alunos, re. presentando quasi que a totalidade do CIEM, mereciam, isto sim, uma grande aula proferida por um educador à altura do problema. Deviam ser advertidos que a liberdade com responsabilidade tam- lii. Acrescente-se que o CIEM é um estabelecimento EXPERI- MENTAL, nao sendo permitida, a esse tipo de educandario, a expuL sâo de alunos. Se, ao contrário, trata-se de estabelecimento / NORMAL, esta o CIEM fora da Lei de Diretrizes e Bases, Isso, pa ra V.Exa., é de fácil compreensão e dispensa maiores comenta - 15. E porque a Diretoria do CIEM, tão ciosa de seus deve. res e suas obrigações, mão convocou uma reunião com os pais de^ ses menores? Nem uma satisfação foi dada, ao contrário, a Dire. ção do Colégio só* fazia lançar elogios, a alunos individualmen- teYao Conselho de Representantes. Para tudo era esse Conselho- chamado e as mais difíceis tarefas lhe eram confiadas. E esses alunos realizaram reuniões, às vistas e com a complacência erej^ ponsabilidade da Diretoria, que a tudo aplaudia e elogiava, 16. Nos, pais, quando nos encontrávamos em lugares diver sos, e a conversa girava em torno de nossos filhos, elogiávamos esse novo método mas jamais podiamos imaginar que essa liberdâ de que incutiam nos menores, ao primeiro excesso redundaria na expulsão de 28 alunos. 17. Surgido o problema, teimosos os menores na manuten- ção daqueles princípios que lhes foram ensinados dia a dia pelos professores e pelo Padre Montezuma, de que todos os atos do cor po docente e discente seriam amplamente debatidos, S.Sa resol - veu se transformar. Sem qualquer diálogo, sem qualquer comuni-",
    "length": 1848
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p116",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 116,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "comunicação aos pais, constituiu uma Comissão de lU professores para H os fins previstos na resolução aprovada na Assembléia de Professores\" - que, diga-se de passagem, não sabem os pais e os alunos de que se trata. Mas concluímos que seja a tão falada / 18. Antes, porém, preocupadíssimos com a situação do Sr. Diretor-Adjunto, os eminentes professores, com \\± exceções, dis- tribuíram uma declaração de apoio e solidariedade ao mesmo, ex- \"... a todos os atos passados, presentes e 19« Pois bem. Após essa estranha e esdrúxula declaração, lk desses mesmos professores, foram escolhidos para julgarem os alunos, julgamento que, afinal, veio a prevalecer, com a exclu- são sumária e desumana de 28 menores, pendente, evidentemente , de solução final de V.Exa., como faz certo a conclusão da nota 20» Evidentemente que esses professores, ao aprovarem §r tos futurosT não tinham condições de julgarem alunos que haviam praticados atos tidos como de indisciplina, no presente... 21. Comissão parcial, que já havia prejulgado. Comissão que ao ouvir um determinado aluno contrário ao documento enviado ao padre, (o qual também nos pais, não endossamos) o elogiou e lhe deu um voto de louvor... 22. Se procurarmos a fundamentação legal para as medidas tomadas não vamos encontrá-las. 0 CIEM até hoje, segundo infor maçoes reiteradas aos alunos e, agora, a nós pais, nao possui estatuto ou regimento. Possui algumas normas esparsas, que tam bem não nos foram fornecidas apesar de solicitadas, 23» Que dizem as obras específicas?",
    "length": 1521
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p117",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 117,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Em Princípios Didáticos, no capítulo que trata dos Sis- temas Disciplinares (Introdução à Didática Geral, de Inideo Merici), encontramos: 1) - Disciplina autoritária, em que a direção da escola impõe as normas de conduta dos alunos, sem consultá-los,ca. bendo a estes a obediência; 2) - Disciplina autônoma, em que os alunos, por eleição, indicam as normas a serem seguidas; 3) - Disciplina de autonomia dirigida, em que a dire - ção, professores e alunos escolhem, de comum acordo, as / normas que devem reger a vida escolar. ?/[, 0 erro evidente está em que o CIEM usava a disciplina n Q 3 e de repente, sem qualquer preparação de menores de 16 anos,pa£ sou a aplicar a disciplina n2 l. Os resultados não poderiam ser diferentes e isto já deveria, até mesmo, ser previsto pelos edu- 25. Na mencionada obra encontramos a seguinte assertiva: \"E\" impossível obter disciplina se a corda puxar- de um só lado, isto e, se o aluno ê que deve estar sempre errado... estando a razão, sempre, do lado dos diretores e professores. É preciso modéstia e humildade pedagógica por parte da escola, se ela quiser, realmente, tornar-se mais ajustada aos seus alunos, mais autentica e mais eficiente. É preciso que ela se detenha, também nas razoes do aluno e, com imparcialidade, as estude. Não deve ser, abso- lutamente, um mero atender à vontade do aluno,o que seria um desastre pedagógico, mas uma reflexão sô - bre suas dificuldades escolares e humanast se qui - zer realmente, atender a sua finalidade de educar.\"",
    "length": 1503
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p118",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 118,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A^A.n, r ÃAÍ/W 26. São textos tao claros e se adaptam com tal perfeição ao caso concreto que dispensam comentários. Mas a citada obra também traz essa afirmativa: \"0 trabalho £o prpfesgor £ amparar para . CUPeray o glimo. Dar notas gero, expulsar, a^ ffleaçar, .sJLo formas d£ apaixono ainda, aaior.. • RAFARL GUSI afirma: \"o que há,porém, de mais triste em tudo is- so é que raros, raríssimos, são os casos de -rer. dadeira ou pura indisciplina de classe, isto é, nos quais a culpa da ocorrência cabe exclusiva, mente aos alunos. 0 estudo exaustivo dos ca - sos, revela quasi sempre como causa, ou ao me- nos condição mais remota e mais profunda, uma deficiência do professor. Talvez não haja exa. gero em afirmar que não há indisciplina sem cer. ta cumplicidade do professor.\" 27. Em Boletim do CIEM, denominado \"Espírito da Escola\", consta a seguinte afirmação: \"3. Em matéria de educação e \"a fortiori\" / num Colégio onde a disciplina não é imposta, on. de os castigos foram supressos, onde nada se faz a base do \"É PROIBIDO\" tradicional, à base de punições, fiscalizações, \"broncas\" e quejan. \"...onde não há UMA SÓ PESSOA encarregada de VIGIAR QUEM QUER QUE SEJA, salta aos olhos de qualquer pessoa de bom senso que isso se deve à existência de uma Filosofia de Educação...\" 28. Foi essa Filosofia de Educação que na hora mais ne - cessaria foi esquecida.",
    "length": 1361
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p119",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 119,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Entrevista com o aluno OSÊAS LEONCY Jt5NIOR -2- 8. A sua atitude foi de completo endosso ao Conselho de Representantes Resposta: Poi. 0 que a maioria delibera é válido. Pela própria consciên 9» Você disse que era toda parte do mundo deve-se acatar a decisão da maio ria. Mesmo que seja contrária ao bom senso, claramente absurda? Resposta: Acha que sim. Mas, pessoalmente pode não acatar. VJIXJ^Ü- >VC*-4JU_ -VOUI_Q_ 10. Mesmo sendo era desacato claro à autoridade? (Fora do CIEM). NH»XE»^ Resposta: A partir de que a autoridade não tenha as características de au toridade então é válido não ser representada (também no caso do 11» Se a autoridade é investida no cargo por uma autoridade superior você acha que a comunidade pode destituir essa autoridade? ; -'• Resposta: A autoridade outorgada pela autoridade superior deve ser analisa da sobre oprisma de que a autoridade superior tenha autoridade moral, portanto, a comunidade pode destituí-la. 12. Você acha que essa luta dos alunos é pela de (NULA) 12. Você diz que conhece a Filosofia doxCIEM. Aceita como valida? Resposta: Aceito como uma verdade, wm Afilha. Nao encontrou isto no CIEM. Dentro do próprio corpo discente não é prático. Válido desde que sejam praticáveis. 13. Você acha que essa luta dos alunos é pela defesa desses princípios? Resposta: Acredita que sim. Para provar queêles são vfiàidos e que possam ser praticáveis. Caso não o sejam os valores devem ser mudados. 14« A conduta dos alunos tem sido coerente com a defesa dos princípios? Resposta: Os princípios estão em fase de experiência. .-„«Vfc <MC*J*X*A*' A atitude dos alunos nao tem sido coerente. Viram''üaL atitude \"^—W^-ML do Padre quepregava os princípiosVhão era» coerente», c 15» Você tem mai^alguma coisa digo, sugestão para dar que até agora não tenha tido oportunidade de dizer? Resposta: Após a c r i s e ^ corpo docente e direção tomassem prfcvidên-",
    "length": 1915
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p120",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 120,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "U n i v e r s i d a d e d e Brasília E n t r e v i s t a com o aluno OSÊAS LEOHCY JÚNIOR -3- no s e n t i d o de e l i m i n a r a q u ê l ess ^que S ã S S Í s ã <cdLo3s> c ^ ^ l o 16. Você é a favor que uma pessoa que não se adapta ao CIEM deva s e r Ç^Ámi, »OL1 nado? (Os p r o f e s s o r e s ) . ^Lfc . Resposta: Sim. 0 Corpo Docente deve s e r quase p e r f e i t o . Choca os a l u n o S j ^ T ^ \" B r a s í l i a , 10 de novembro de 1967",
    "length": 444
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p122",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 122,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA DO ALUNO EMIRCESAR BAIOCCHI COM A COMISSÃO DE PROFESSORES INSTITUÍDA PELO ATO DA DIREÇÃO DO CIEM N» 3l/67 DE 01 DE NOVEMBRO 1. 0 aluno conhece e concorda com os comunicados à Direção? Resposta: Do Conselho para a Direção: não. 2. Acha que o Conselho agiu com lisura em relação com a Direção? 3« Confia na Direção e no trabalho do CIEM? Resposta: Sim pois esi£fà0 aqui. 4* Acha que houve abuso de liberdade? 5. Confia no trabalho do CIEM (NULA) 5» Qual foi o argumento usado para a greve? Resposta: Foram muitos; a expulsão da aluna, atos irresponsáveis da Dire ção que não aceitava diálogo e que os alunos deveriam tomar uma 6. Qual deve ser a nossa opsição? Resposta: A posição deve ser coerente com a deolaráção que assinaram em apoio ao Padre e mostrar que têm autoridade. 7. 0 aluno disse que faz parte da \"outra ala\". Com que número conta a \"ou- Resposta* 5C$> dos presente na Assembléia. Culpa à Mesa pelo que aconteceu",
    "length": 1001
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p123",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 123,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília _ ENTREVISTA COM O ALUNO EMIRCESAR BAIOCCHI -2- A~>A.3>, ^ U3/W 8. O aluno pertencia ao GECIEM? Resposta: Sim, Diretoria Executiva. 9. O aluno foi expulso? Resposta: Foi \"cassado\"•. 10. Qual a sua sugestão para solucionar a crise? Resposta: Nao sabe mas acredita que da .goluçao adotada dependerá ou não o funcionamento do CIEM no próximo ano. 11. Acredita que se as aulas voltassem 2* feira haveria clima para esse Resposta: Pensa que alguns elementos tentariam desvirtuar mas que a maio ria reagiria se preciso \"a tapa\". 12. Na reunião com a Direção havia 2 alas, uma pró e uma contra. Por que Resposta: Atitude natural dos alunos. 13. 0 aluno acredita que o Conselho de Representantes tem intenção de so- lucionar os problemas? Resposta: Nao, cita o insucesso da reunião cora a Comissão e o Conselho pa 14. 0 aluno crê que os líderes do GECIEM são do CIEM ou não? Resposta: Crê que são industrializados por outros. 15. 80$ do Grêmio está sendo dirigido pelos seus lídBres e você acha que eles têm a \"cabeça no lugar\"? 16. Fato corrente que haveria interesse político acima dos interesses do CIEM. Acredita nisso? Resposta: 0 aluno esclarece que por ocasião da chamada \"discidência\" fa- lara que não acreditava ser certo o aluno fazer política quando não deve. Exemplificou com fatos provando \"politicagem\".",
    "length": 1334
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p124",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 124,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasilia _ Entrevista com o aluno EMIRCESAR BAIOCCHI -3- 17. 0 que o aluno acha que, de fato, quebrou o clima de diálogo no CIEM? Resposta: A primeira coisa foi a má interpretação da liberdade que se dá em classe por uma minoria influenciadora. Observa que os alunos em geral foram levados contra os 3 9 ano, 18. 0 que o aluno acha que é o CIEM? Resposta: 0 CIEM representa para os alunos a suaprópria casa ou um pro - longamento desta. Como laboratório de Pedagogia é completamen- Em conversa lateral o aluno afirma que a primeira vez que sen- tiu que faltava algo no CIEM foi por ocasião dos últimos acon- 19. Houve empate na votação^ e como foi decidido? Resposta: A Mesa é que desempata» 20. Qual a posição dos pais dos alunos? Resposta: Ficam condicionados pelas informações dos seus filhos e da im - prensa. Acha que deveria realizar-se a Assembléia dos pais an tes de publicar-se o reultado da Comissão. 21. Há interesse dos alunos em voltar às aulas? Resposta: Sim. Na área do 3 a ano existe uma dúvida por causa do Vestibu- lar que foi antecipado e a prorrogação dos dias letivos poderá prejudicá-los. , 22» A que você atribui a falta de impregnação da filosofia do CIEM? Resposta: Falta ± a cobrança de responsabilidade e não de uma maneira branda, tem que haver um rigor maior. 23» Acredita justo que o CIEM exclua um bom número de alunos? Resposta: 0 aluno crê que para grandes males grandes soluções. 0 aluno diz que no clima atual pode se esperar qualquer reação. 24. 0 Presidente do Grêmio renunciou. Porque o aluno como Vice-Presidente Resoosta: Foi \"cassado\" no momento.",
    "length": 1603
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p125",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 125,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília - Entrevista com o aluno EMIRCSSAR BAIOCCHI «M&» 25» 0 Conselho de Representantes tinha competência para excluí-lo? Resposta: Naoj acredita que só a Assembléia Geral. ArgumentaBam que o alu no assistira aula contrariando as decisões anteriores da Assem- bléia de alunos. Na sua opinião \"torceram um pouco os fatos\". 26, 0 Conselho de Representantes ou o GECIEM fizeram alguma ameaça aos alô nos que nao concordavam com a sua posição? Resposta: Ameaça propriamente não, pois àquela altura poderia ser pior. 27» Qual a porcentagem de alunos que não reconhecem a autoridade e repre- Resposta: Cerca de 70$ a esta altura. Tpft W&C YOJL^X^JO oJ<L, UQ^O 1/voU _ 2o. O aluno acha que o GECIEM desvirtuou as suas finalidades contribuindo para uma completa inversão de valores inclusive do princípio de autori Resposta: O aluno fala que passou a ser chamado de \"nazista\" por ter se mantido fiel ao princípio de autoridade. Reconhece a extrema bondade e benevolência da Direção por ter apenas excluído uma aluna ao desrespeitá-la. Conclui dizendo que o GECIEM desvir tuou a suarazao de ser e fugiu completamente aos seus objeti - 29. Acredita que a posição dos alunos hoje era relação à expulsão da aluna seiría mesma de hoje? Resposta: Acredita que sim, totalmente. 30, Houve em algum momento exagero por parte da Direção? Resposta: Exagerou» Deu muita importância a alguns alunos. Pecou por dar muita corda. Pecou por exagerada bondade* 31* Acredita que a Direção êeveria ter tomado há mais tempo atitudes mais Resposta: Acredita que sim e cita fatos inclusive com relação ao Congra- çamento. .^",
    "length": 1612
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p126",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 126,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília - Entrevista com o aluno SMIRCESAR BAIOCCHI -5- 32» Houve realmente excessos nos Congraçamentos? Resposta: Sim: bebida alcoólica, aconchego amoroso, desrespeito etc* 33* Qual seria sua atitude, se membro desta Comissão, em relação ao Cons_e Resposta: Determinava normas para que esses alunos vissem que o lugar d_ê 34» Não acha que já foi tentado isso? Resposta: 0 aluno fala de normas comunicadas e não dialogadas* 35« 0 aluno não acredita que a influência dos pais teria contribuído para muita mudança de atitude? Resposta: 0 aluno acha due pode ser* 0 aluno oonfessa seu receio de xo CIEM não poder continuar no 36. Pergunta-se por que? Resposta: 0 aluno diz que se houvesse um movimento de 339 alunos no CIEM estaria provado que a sua filosofia não pode ser aplicada* 37* 0 aluno assistiu (um aoide) o incidente do jornal* Acha certa e coereri te a atitude da Direção? Resposta: Sim, a Escola foi coerente uma vez que no jornal havia mesmo matéria política* Fêz o que devia fazer* 33* Acha possibilidade de se cumprir normas ou de aceitá-las pelo menos? Resposta: Caso contrário as transferências seriara oportunas. 39* 0 aluno teria algo mais a acrescentar? Resposta: Desejou felioidades à Comissão e expressou o pensamento de mui tos alunos de que o CIEM continue*",
    "length": 1295
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p127",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 127,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília ^ítrgvista com o aluno EMIRCESAR B Â I O C C H I -§- A Comissão agradeceu e expressou o seu voto de louvor ao aluno pelas contribuições preciosas que trouxe à Comissão, que declarou a seguir: \"Estive muitas vezes contra a Direção do colégio e digo mais, se o movimento fosse para acabar com o problema de freqüência eu o teria apoia, Brasília, 10 de novembro de 19<>7 EMIRCESAR GUIMARÃES BAIOCCRT",
    "length": 421
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p128",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 128,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "AT*-3> ,-f- Mt/W Universidade de Brasília ENTREVISTA DO ALUNO PAULO AFONSO AZEVEDO LUCCI COM A COMISSÃO DE PROFESSORES INSTITUÍDA PELO ATO DA DIREÇÃO DO CIEM N» 3l/67 DE 01 DE NOVEM 1. Conhece os comunicados do GECIEM à Direção? Resposta: Alguns. 2. O aluno acata os termos dos comunicados? Resposta: 0 aluno responde que não acatou a decisão da maioria que origi 3. Os alunos do CIEM - através dos comunicados - desrespeitaram e desaca- taram a autoridade da Direção? Resposta: Houve desrespeito e desacato através de atitudes de alguns alu nos mas—nada viu de conoroto-a êBse roopoito nas Assembléias. 4. Você acha que a atitude dos alunos representa uma confiança na Direção? Resposta: Não sabe ao c e r t o q u a i s são os motivos que levaram os alunos a tomar t a i s a t i t u d e s e qual a razão d e l a s . 5. 0 aluno ocupava um cargo no GECIEM. Por que f o i d e s t i t u í d o ? Resposta: Não sabe. Supõe que tenha sido por não a c a t a r a decisão da maio 6. 0 Conselho de Representantes tem a u t o r i d a d e ou a t r i b u i ç õ e s para t a l ? Resposta: Acha que sim porque o GECIEM—é~~quase t o t a l m e n t e \"amarrado\" ao GefHjelhe-. Os (íshhJv? (J&Ccutí 0 /&. ti e&u* tyue o C^-u^l> 7 . Qual o número t o t a l de v o t a n t e s e qual f o i a maioria? Resposta: 0 aluno nao a s s i s t i u a reunião a t e o f i n a l nem sabe o numero t o t a l . Apenas as p r o p o s t a s foram aprovadas p e l a maioria de 3 vo 8. E x i s t e r e g i s t r o das Assembléias? Resposta: Nada sabejpor quem t e r i a m sido s e c r e t a r i a d a s nem se t a i s r e g i s t r o s foram f e i t o s .",
    "length": 1616
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p129",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 129,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília _ E n t r e v i s t a do aluno PAULO AFONSO AZEVEDO LUCCI -2- 9» A Assembléia tem um regimento? Respostas Essa última Assembléia foi um pouco diferente. Desconhece se há algum regulamento especial. 10. Se houvesse retorno às aulas haveria clima? Respostas Nao sabe como os outros iriam encarar tal fato. Acredita que o pessoal que foi contra a greve está somente esperando a volta às 1 1 . Nao houve mesmo nas Assembléias d e s r e s p e i t o a autoridade? Resposta! ÊaoV 0 que havia eram d o i s grupos em a favor e outro c o n t r a a Di_ 12. Qual t e r i a sido o(s) motivo(s) para a greve? Resposta! Foi uma greve e s q u i s i t a . Alegaramque a f i l o s o f i a do CIEM não e s - t a v a sendo p o s t a em p r á t i c a p e l a p r ó p r i a Direção. 13« 0 que o aluno acha disso? Resposta: Pensa que não foi \"quebrada\" a f i l o s o f i a por não se poder s e r condescendente, em nenhum l u g a r do mundo, com o d e s r e s p e i t o à au t o r i d a d e . U (X L'{C4C^C j&dw/tCtíti , ^ /Sh''jtffc Q$&tpf) I-LC-J pé*? jge^fificàj atuUO).1 / ^ 14» 0 aluno acha que o conjunto de atitudes dos alunos, na Assembléia, revê Iam ausência da Filosofia do CIEM? Resposta: Sem dúvida, porquehouve desacato a autoridade contrariando um dos princípios do CIEM. 15» Acredita que haja interesses estranhos ao CIEM influenciando os alunos? Resposta: Não pode afirmar; acha esquisito tudo isso mas só pode dizer o 16. Tem alguma sugestão para que sejam iniciadas as aulas? Resposta: Certas normas freiando mais a liberdade dos alunos.",
    "length": 1557
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p130",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 130,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília - Entrevista com o aluno PAULO AFONSO DE A. LüCDI -3~ 17• Acha que a Direção exagerou? Respostas Sim. No excesso de liberdade. Exemplifica com os Congraçamentos onde houve realmente excessos dos alunos. 18. 0 que o aluno acha a respeito do percentual contra ou fora da Direção? Respostas Muitos foram precipitados e já refletiram. Exemplifica com as duas Assembléias:na 1* a maioria foi esmagadora na 2* apenas 19» 0 aluno acredita que o Corpo Docente esteja interessado numa solução para a comunidade e que chegue a essa solução? Respostas 0 aluno respondeu afirmativamente às duas perguntas dizendo no entanto quefião vai ser fácil; / 4(^È£ã^ ainda reação, o neeessá rio seria, sem duvida, um corte da liberdade, um freio para es 20. Você sente, entre os alunos, um interesse em solucionar o problema ou alongar o estado de coisas? Respostas Os alunos que estão contra o movimento(pxxBEsm) querem o reiní cio rápido das aulas} os outros, não sabe. 21. Haveria então clima para os alunos assistirem aula com este corte ou esse freio de liberdade? Resposta: Haveria muita oposição se fosse cortada um pouco da liberdade e não sabe qual a solução que se daria aos problemas que iriam 22. Se as aulas fossem reiniciadas neste estado de coisas e a Direção fôs se freiando paulatinamente, haveria ainda reação? Resposta: Não pode afirmar mas acredita que a reação talvez fosse menor. Haveria na sugíbpinião, reação de qualquer jeito mas não sabe precisamente ate que ponto. 23» 0 chamamento às aulas seria obedecido? Resposta: Os dois grupos que estavam na Assembléia continuam existindo. Os que não querem a greve voltariam, os outros nao é possível",
    "length": 1671
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p131",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 131,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasilia - Entrevista com o aluno PAULO AFONSO DE A. LUCCI - 4 - 24» Você poderia prever, se no caso de um grupo voltar as aulas, haveria coação por parte dos outros? Resposta? Set» pooeo prover» C/ZUC Cf.L(H'H'Y>? 25» Você foi afastado do GECIEM sem ter oportunidade de se defender? Resposta: Sim, eu estava ausente e nem comunicaram nada a mim. 26. Caso fossem excluídos alguns eleratnso nocivos ao aluno acredita que ha veria maior ou menor reação do que case fosse freiada a liberdade? Resposta: 0 aluno considera que a exclusão de elementos nocivos só seria proveitoso para a comunidade mas nada sabe precisamente sobre 27» 0 aluno teve oportunidade de manifestar o seuponto de vista nas Assem Resposta: Não houve necessidade. Outros alunos com as mesmas idéias havi 28. ^ntão, o afastamento doaiuno teria sido por endosso? Resposta: 0 aluno não sabe o por quê. Repete que talvez por não acatar a decisão da maioria manifestando isso pela sua atitude de perma. 29» 0 aluno daria a sua/opinião pessoal sobre ato dos alunos ao o excluírem Resposta: Pensa que foi por ponstos de vista completamente antagônicos. Nao houve democracia. Não se sentiu magoado por considerar até ilógico o seu acato aos outros pontos de vista. Repete que o GECIEM deve prestar contaB ao Conselho do que faz pelos pró - prios estatutos, daí, talvez a atitude. 30. A exclusão do aluno do GECIEM foi sumária? 31. 0 aluno aoredita que houve quebra dos princípios do CIEM? Resposta: Se houve foi só pelos alunos.",
    "length": 1504
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p132",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 132,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília -entrevista com o aluno PAULO AFONSO DE A. LUCCI -5- 32. Se o estatuio previsse a exclusão de um aluno do GECIEM sumariamente poderia se considerar isso respeito à pessoa do outro? Resposta: PllilMl ádF • fl^ 33» Se a Direção fizesse um comunicado aos pais e alunos atribuindo normas mais rígidas e isso fosse assinado por ambos, ajudaria a solucionar o Resposta: Pode haver possibilidade. 34. 0 que achou da palestra do Padre com o 3 9 ano? Resposta: Estava de acordo com o que disse o Diretor. 35» 0 que o aluno achou da reunião convocada pela ^ireção? Resposta» Foi afrontosa. 36. Existe muita insolência por parte dos alunos? Resposta: Existe muita inàolência sim 37» Não acha que uma autoridade tem direito de fazer comunicados nãçpermi- tindo diálogo algumas vezes? Resposta: Sim, acha. 38. 0 aluno tem algo a acrescentar, a dizer à Comissão, ou a sugerir para a solução do problema? Resposta: 0 aluno explicou por que de sua tomada de posição. Não poderia sugerir por achar o problema difícil. Ficou bastante constrangi do por ocasião do desacato à autoridade e acha que foi o pretex A Comissão agradeceu a colaboração do aluno expondo o seu ponto de vista. Disse ainda serem os alunos importantes para o CIEM e o que todos eles pensam é válido mesmo que se discorde ou concorde com eles. Brasília, 10 de novembrçèe 1967. faabHotiJo <& ffaàz&k'^ * PAULO AFONSO DE AZAVEDO LUCCI.",
    "length": 1410
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p133",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 133,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": ".3? ,r *53/l?sr UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA DO ALUNO NORTON MONTEIRO GUIMARÃES COM A COMISSÃO DE PROFESSORES INSTITUÍDA PELO ATO DA DIREÇÃO N« 3l/67 DE 01 DE NOVEMBRO DE 1. Você conhece os comunicados do Conselho à ^ireção? mm s Resposta: Conheço e concordo oom eles, nos seus termos* 2* Nox documento em que os alunos dão prazo para a Direção voltar atrás e dl tar normas à Direção? Resposta: Acho que depende da interpretação. Se a Direção ficou ferida em-<?/, « A sua$ sensibilidade^ a intenção foi\\roItar as aulas mtmtÊÊm+mmm*' . 3. Você reconhece que a Assembléia teria autoridade para dar prazo, determinar como comandar a reunião? loi£tí?U5 ^ Resposta: A Direção não manda em mim* Sou subordinado a / € Í a / ^ 0 Conselho tem autoridade máximap^^gundo os seus e s t a t u t o s . 4* A sua a t i t u d e f o i de completo endosso às d e c i s õ e s do Conselho de Represen t a n t e s ? Porque? Resposta: A minha opinião concordava com a do Grêmio. Uma p a r t e discordava o 3 e ano - a t i t u d e egoísta* 5* 0 que você s u g e r i r i a p a r a s o l u c i o n a r os f a t o s ? Resposta: Calma - ! • c o i s a a s e r f e i t a : d e s f a z e r o que f o i feito. 6* Diz o aluno: A expulsão da Hileana jamais p o d e r i a s e r f e i t a , p o i s o Padre tJ ÃL Pft I C £ M ? € S W o V « i c « i f e & 4 e n t e ( h a v i a alunos do I a ano na s a l a do 3 a ano, por i s s o e l a não quiz s a i r ) . \" P o o e r i s e - i a c a s t i g a r num d i a , no outro d i a f i c a r abraçados\". ÍUC CAéO p £ PR©CÜ MU CMA R-BCOfJCHUmç & • Gtí fOi UK f^kP/.o. VE O M V>(\\\\ £ ou PiU-fõ.",
    "length": 1643
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p134",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 134,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Entrevista com o aluno NORTON MONTEIRO GUIMARÃES -2- 9» Você desconfia da Comissão? Resposta: U Provou que sim. (f (L£LÜT*&tm.lj |• Você desconfia (NULA) 8, 0 estudo é* um tranpolim» Tranpolim para quê? Resposta: Para a vida» 9» Por que você estudaria fora? Resposta: Devido à situação do ^rasil. 10. Você disse que em face dos acontecimentos do Brasil e JA> fosse egoísta iria para outro Pais? Resposta: Nao seria os Estados Unidos porque tem menos liberdade do que aqui* 11* Se o Professor mandasse você sair de sala, mesmo que não certo, você saji Resposta: Dependeria do meus estado de espírito» 12» Com o que você pensa, qual seria uma solução sua, sobre o problema? Resposta: Nao conseguiu responder. 13» Os alunos que estão lutando por isto estãopreocupados oom o restabeleci^ mento do CIEM ou há outros interesses? Resposta: Não conseguiu dar uma resposta adequada» 0 aluno disse que o Presidente da PSUBj presidiu a Assembléia 1}» Você quer dar sugestões? Resposta: Porquê vocês não desmancham esta Comissão? Parece que querem ganhar tempo em alguma coisa» A Comissão foi nomeada pelo Diretor? et-lVS»! V £ AJA W& • Brasília, 10 de novembro de 1967 NORTON MONTEIRO GUIMARÃES.",
    "length": 1184
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p135",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 135,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília CENTRO INTEGRADO DE ENSINO MÉDIO ENTREVISTA DO ALUNO LUÍTÍ FRANCISCO BASTOS PERES DOS SANTOS COM A COMISSÃO DE PROFESSORES INSTI- TUÍDA PELO ATO DA DIREÇÃO DO CIEM N» 3l/67 DE 01 DE NOVEMBRO DE 1967. 1. Vooê conhece os documentos encaminhados pelos alunos à Direção? Quem quebrou a filosofia do Colégio: os alunos ou a Direção? Resposta: Não concorda com os documentos. Assumiu posição diversa dos ou- tros. Se houve quebra da filosofia do CIEM cabe aos alunos. 2» Aoha os comunicados à Direção um desrespeito à autoridade? Resposta: Completamente. 3. Os alunos têm contribuído para solucionar a crise ou complicá-la? Resposta: A opinião e as atitudes estão bem divididas. 4. Se reabríssemps as aulas os alunos viriam? Resposta: Sim, mas existiriam outros que tentariam bloquear essa tentativa. 5. Acha que o ambiente se tornaria difícil para o trabalho das aulas? Resposta: Não acredita que o ambiente esteja tão earregado. 6. Se você fosse o Diretor como solucionaria o problema atual? Resposta: Eliminar sumariamente os responsáveis pela indisciplina, ou a vol ta às aulas para completar o semestre e na renovação da matrícu Ia não se aceitasse a de alguns. 7. Se depois de estudos se concluísse pela eliminação imediata de alguns ele mentos seria viável o término normal do ano letivo? Resposta: Perfeitamente; se não no próximo ano haveria até possibilidade de aluno vir de reVólver para a escola para intimidar os profes_ sores ou quem quer que seja.",
    "length": 1481
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p136",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 136,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A*A.3? t + mim Universidade de Brasília Entrevista do aluno LUÍS FRANCISCO B.P. DOS SANTOS - 2 - 8* ocê acha que as únicas causas que determinaram esses acontecimentos fo ram aqueles apresentados pelo Conselho. Resposta: 0 aluno não possui elementos para responder» 9» Se depois de estudos se concluísse pela (NULA) 9» 0 aluno exerce alguma função no GECIEM? Resposta: Não, só em 65 ou 66 foi representante de classe. 10. Qual a sua opinião sobre a Reunião da ireção com os alunos? Resposta: Foi desvirtuada por parte de alguns alunos e agiram como se esti vessem num tribunal de inquisição e nunca manifestaram interesse em chegar à uma solução, daquela maneira. 11. Que soluções acha mais razoável para solucionar a crise? Resposta: \"^liminar todos os elementos responsáveis imediatamente e em outra tentativa, voltar as aulas imediatamente \\&Sa renovação da matri cuia nao se aceitar aqueles indesejáveis. 12. 0 CIEM está perfeito, abstraindo-se a crise? R. Não. A Direção deveria agir com mais rigor e aproveitar os horários de atividades complementares para palestras. 13« Na opinião do aluno o CIEM apresenta falhas ou está perfeito? Resposta: Não poderia ser considerado perfeito. Ha excesso de benevolência da direção haja visto as concessões sobre o horário. Citou 1965» Deveria voltar medidas de então: palestras, horário de estudo, o mesmo rigor para a entrada nas aulas. 14» ocg acha que o omunicadoà ireção dando prazos não foi uma coação? Resposta: Houve quebra doprincípio de autoridadeyportanto não *eo razão de 15» Aoha necessário conhecer o Regimento Interno? Resposta: Crê que os princípios básicos já dizem o que é o CIEH. 0 folheto Orientação ao Corpo Discente é o próprio CIEM.",
    "length": 1699
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p137",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 137,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "*P*.3*,J^ \"totlw Fundação Universidade de Brasília Entrevista com o Al uno Luiz Francisco B.P. dos Santos -3- 16. Os alunos estariam certos em criticar o Padre por não ter permitido apartes na reunião com o 39 ano? Resposta: Era um Comunicado da -^ireção e cabia ao Diretor conceder ou naõ 17» Você tem mais alguma coisa a acrescentar? Resposta: São aquelas medidas que já foram sugeridas acima. Talvez a apre sentação da fita da reunião com o £z±r 3 9 ano fosse uma solução para acalmar os alunos do 1° e gfl anos. Con^àJÜCe» . «i>«g T^&a^fos 18. Como repercutiria se a solução fosse chamar os implicados no movimento e deixar a coisa de lado? Resposta: S Ja foi dada muita chance para os responsáveis pelo movimentou Brasília, 10 de novembro de 1967» LUlZ FRANCISCO BASTOS PERES DOS SANTOS",
    "length": 791
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p138",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 138,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA COM O ALUNO MÜCIO CÉVOLA VIANNA COM A COMISSÃO INSTITUÍDA PELO ATO DA DIREÇÃO DO CIEM N« 31/67 DE 01 DE NOVEMBRO DE 1967. 1» O aluno conhece e concorda com os comunicados à Direção? Resposta: O aluno conhece, concorda cora os termos dos documentos por ter sido fruto do pensamento de todo o Conselho de Representantes mas admite que possam conter falhas* 2* Acredita que os comunicados expressam propostas para a solução dos proble Resposta» O aluno diz que havia intenção de oferecer soluções eu de dar condições a estas soluções* 3. Reconhece a autoridade da Direção para convocar os alunos? Resposta: A Direção tem essa autoridade. 4* 0 aluno reconhece autoridade na Assembléia para ditar normas de condu - ção para a reunião com a Direção? , Resposta: Se há a autoridade o aluno diz que a autoridade é improdutiva* Teria havido outra proposta contra que não fecharia nem limita- ria o diálogo* 0 aluno respondeu negativamente à pergunta* 5* Os comunicados teriam sido feitos para provocar uma solução. 0 aluno acha que em comunicado dando 24 horas para a decisão reconsiderar todas as suas decisões estaria enquadrado entre as atribuições do Grêmio. Resposta: O aluno fez um retrospecto das medidas e concessões da Direção e disse ter sido tudo decorrência* Afirmou ter se aestido de vo tar por nao concordar realmente com os termos dos comunicados. Disse que es estatutos do Grêmio dizem que este deve zelar pela sua parte, os alunos, mas reconhece falta de tato no fato, sem lógica • sã» TTiiliiHiHn. dtW4fe\\ «2^. %$y!r *Tv^T v> , j^Pu&al&xJ*0 6* 0 que o aluno acha realmente do desenrol \" ao convocada pela Di_ Resposta: A reunião foi desvirtuada e por isso o aluno se retirou. Os alu nos deveriam apresentar as suas reinyindicações, ao se dar mo",
    "length": 1829
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p139",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 139,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A D A . 3 > ; ^ i*>9 / ' » ' Universidade de Brasília . Entrevista oom o aluno MtfCIO CEVOLA VIANNA -2- tras de evidente radicalismo se retirou do \"negócio\"* 7* 0 aluno tem plena liberdade para dizer o que pensa do problema, apre- sentar propostas ou sugestões. Resposta: 0 aluno falou da falta de contacto, palestras, da Direção com os alunos, falta de conscientização* Os alunos acostumados a colégios tradicionais, não acostumados com a liberdade, não , „ sabem como usa-la. Nao sabem por nao lhes terem ensinad.^Heco ' nhece que a Direção tem condições para impor mas acha que qualquer mudança no CIEM só será possível oom o diálogo» O ca minho aeri^tji n — s o diálogo. 8* No CIEM havia condições para diálogo até outubro. Na opinião do aluno o que fez cessar esse clima? Resposta» O aluno diz que na sua opinião teria sido inabilidade, falta de fato das duas partes* 9* O Conselho de Representantes e o Grêmio está atingindo os seus objeti Resposta» O aluno diz que acha que atingiu exemplificando com as opor- tunidades dadas nas Assembléias Gerais ondçhouve os esclareci mentos necessários para que cada um pudesse tomar um partido* 10. Que você diz dessas expressões \"abaixo o ftedre\", \"abaixo o diretor\", Resposta» Não expressa aquilo que nós queremos, não representa a opinião da maioria* Se existe alguém interessado nisso o aluno nãç^co - nhece. O último termo, desconhece* 11* O que acha da estrutura do Grêmio e do Conselho? Resposta» A Diretoria Executiva nãojnereceu o Conselho que tem. Depois que todos os encargos foram para a Diretoria Executiva o Grêmio fi cou meio estabilizado, sem dinamismo* O Conselho sempre procu rou satisfazer os ensejos dos alunos para o bem da comunidade* O Estatuto é muito bem formulado, fruto de trabalhos intensos, \\prQCurandp dar condições aos alunos para o trabalho*",
    "length": 1819
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p140",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 140,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília _ Entrevista oom o Aluno MÜCIO CÉVOLA VIANNA -^- 12» Qual a sua opinião a respeito dá Diretoria Executiva? Respostas 0 aluno responde , na sua opinião d Diretoria Executi va f«t tos, do Grêmio, regimento interno, JU C- foi muito bem feito. A Comissão externou^o &p*x pensamento dizendo que a atitude do aluno ao re£ ponder as perguntas tinha sido bastante madura e ponderada, revestida de melhor boa vontade em contribuir para a solução dos problemas. Brasmija, 09 de, novembro de 1967»",
    "length": 511
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p141",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 141,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "AT>A.3*y f- 14!/t-H\" Universidade de Brasília UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA COM O ALUNO JOÃO EDUARDO DE ALMEIDA E CASTRO COM A COMISSÃO INSTITUÍDA PELO ATO DA DIREÇÃO DO CIEM N» 3 l / 6 ? DE 0 1 DE NOVEMBRO DE 1. O aluno ocupa algum cargo no OECIEM ou no Conselho de Representantes? Resposta: O aluno detém d o i s c a r g o s : Conselheiro, Representante de turma e Di^ r e t o r do Departamento de E s p o r t e s . 2. Comunicados à Direção: o aluno concorda oora e l e s ? Resposta: Os comunicados foram f e i t o s por o c a s i ã o d(£s 2 H È a t a * a l wewe «flBk *e aprovados no Conselho e na própria Assembléia alu nos. A defesa das propostas foi feita em Assembléia por que desejas se. 0 aluno votou como aluno e está perante a Comissão para respon- der como Representante. 0 aluno 3$^ diz que o critério adotado pela Comissão foi de convocar inicialmente os Representantes. 3« 0 aluno concorda com os termos dos Comunicados à Direção e que estes servi- riam de elementos que pudessem solucionar os problemas? Resposta: Todos os comunicados foram estudados pelo Conselho. Teria sido o ca so de se ter pensado em não ferir ninguém. 0 Conselho e os alunos não julgam os documentos insolentes. 0 aluno crê que nos comunicados foram citadas fórmulas de solucio - nar os problemas. Pala do seu pensamento anterior sobre o CIEM, as_ sim como de suas opiniões pessoais sobre os princípios e funciona - 4. 0 aluno aoha que o CIEM deve ser uma Casa de respeito à autoridade, ao tra- Resposta: Afirma que é a própria filosofia do CIEM que ensina. 5. Acha certo alunos intimarem a Direção? Resposta: Considera o corpo discente jovem e disposto^ sempre a lut",
    "length": 1702
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p142",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 142,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília - Entrevista oom o aluno JOÃO EDUARDO DE A. E CASTRO - 2 - seus ideais* Numa Assembléia uma proposta apresentada, lida e apro vada não pode mais ser modificada devendo pois se acatar a opinião da maioria. Os jovens acham que está certo, fica convicto e adere totalmente à causa que considera justa* Não acha que se tenha sido de uma insolência já que a Direção os convidara para discutir problemas. 6. Quer dizer que todo jovem por sê-lo, deve responder com impetuosidade a qualquer norma vigente? Resposta: Ninguém recebe uma norma como imposição para seguir; of aluno, da- da a existência de norma VÍXH segui-la automaticamente. 0 aluno se auto-educa\\Q_ oom o tempo vai se convencendo que não deve manter essa^ atitude de altivez e que a norma tem que ser cumprida.^ .^gZ^ogc^v, 7. Admite que haja excesso por parte dos alunos e que elementos perniciosos também existem na comunidade? Resposta: Respondeu que não existe excessos, mas admite a existência de ele- mento-/ que se excedem. 8* Acha certo desrespeitarem a dignidade da pessoa humana? Resposta: Os alunos são jovens e impulsivos e não pensaram nisso em ooasião nenhuma. Falaram oomo pensavam embora o acerbamento de ânimos pu - desse ser prejudicial fazendo-os 9* 0 aluno reconhece a autoridade do Diretor para convocar alunos? Resposta: Claro que tem para isso e foi feito. 10. Os alunos têm autoridade para ditar normas para condução de uma reunião con Resposta: *#Sftiffgg-'rfi alunos fizeram uma proposta para a condução 3V^9C,is,'*k . Os alunos têm autoridade para tal. o S 11* Esse movimento visa o restabelecimento do princípio de autoridade assim co mo os demais princípios da Casa ou se existe intenção de \"pedir a cabeça de Resposta: O aluno diz que não*j 3<í*€f ^^\"«áfec^ *at^» -^^-t^-t-z^^sc-c^",
    "length": 1793
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p143",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 143,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasilia - Entrevista oom o aluno JOÃO EDUARDO DE A. E CASTRO *»j 12. Como o aluno explicaria então as expressões como Hfora, Padre Montezuma\"? Resposta: 0 aluno diz que nao poderia tolher seus colegas*penas aconselhar e que acredita que os alunos querem uma Direção satisfatória e nao esse ou aquele Diretor para continuar o mesmo estado de coisas. 13* 0 aluno admite que pessoas estranhas ao corpo discente estejam interessa- das em provooar discórdia no CIEM? Resposta.- 0 aluno responde admitindo a fclpótw. > ^ ^ < , 14. 0 aluno se referiu no início, de passagem, aos alunos de 64. Acha, então, que se deveria mudar as normas adotadas se alunos mais maduros já as ace,i taram e viveram anteriormente? Resposta: A própria Direção resolvera dar carta branca para o Conselho de Re presentantes resolver os problemas. 15» 0 aluno disse que as decisões aprovadas pela maioria devem ser acatadas. Acha, então, que se a maioria dos professores aprova o sistema de faltas, chamadas, etc. os alunos podem exigir outra coisa? Resposta: 0 que o aluno reclama é o problema dos atrasos* 16. Forque os alunos tendo permissão, liberdade, para sair ou tomar atitudes que implicam em sua responsabilidade pessoal, sendo os professores condes cendentes, abusam dessa liberdade? Resposta: 0 aluno afirma que nesses casos a liberdade foi dada de maneira er 17* Palando-se das chega^rpontuais e dos a t r a s o s , o aluno, de passagem, fêz c e r t a s afirmações. 0 aluno c r ê , então, que a a u l a é só aprendizagem de Resposta: 0 aluno, apesar de f a l a r b a s t a n t e , não conseguiu responder a per- Na discussão p a r a l e l a ox aluno afirma que os p r o f e s s o r e s e s t a r i a m \"dando bofe t a d a s \" . E que o Professor Raposo o havia ofendido na o c a s i ã o . 18. O aluno sabe o sendido de l i b e r d a d e com r e s p o n s a b i l i d a d e ? -j Resposta: 0 aluno afirma que todo mundo sabe.que o aluno deve/íei 1 l i b e r d a d e dentro de c e r t o s l i m i t e s ou sejam de que r e s p e i t e y ^ p e g s ç j a dg o u t r o .",
    "length": 2063
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p144",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 144,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília - Entrevista com o aluno JOÃO EDUARDO DE A» E CASTRO -4». 19» O aluno acha correto haver HORÁRIO? Resposta: Acha certo. 20. Os alunos estarão acertando quando nao querem cumprir o horário? Resposta: 0 aluno é livre para fazer o que êle acha certo. Se 90$ acha erra 21* Como cobrar a responsabilidade do aluno em tais casos? Resposta: É preciso uma compenetração da coisa, conscientização e nao rece- 22. 0 que o aluno faria na posição de um professor? Resposta: 0 aluno diz que se coloca na posição de educador e deste modo da- ria sempre uma chance a mais ao aluno mesmo se êle já houvesse desperdiçado mil. &* ; g«-*--- - i ' • '- /e^f* **LC>£C»I . 23. Há limites para as chances. 0 que faria o aluno ao atingir esse limite? Resposta: 0 aluno fala bastante dizendo, de maneira geral, que a chance ou as chances devem existir sempre e que não acredita que se deva dar castigo sob hipótese alguma. 24* Se o aluno ao ter sempre chances, liberdade, onde estaria a responsabili A aad-e? Resposta: 0 aluno não chegou a responder à p e r g u n t a . 25. Há r e g r a s de j o g o . Devem s e r cobradas e s s a s r e g r a s ? Resposta: As r e g r a s devem s e r modificadas, a l t e r a d a s , de acordo com a evolu ção das c o i s a s * 26* 0 aluno não acha que ao serem modificadas as r e g r a s , e s t a s não d i f i c u l t a m Resposta: 0 aluno f a l a e conclui que sim. 27* A mudança de r e g r a s sempre por elementos que i r ã o p a r t i c i p a r d e s t a s ou por alguma a u t o r i d a d e ? Resposta: O aluno responde que sim, mas sempre a s s e s s o r a d a por pessoas d i v e r sas ou comissões que entendam/éo/assunto e opinem sobre a n e c e s s i __ dade da mudança. 1/ sy 4r %014 ÁG . / / J O A O ^ u ^ o D E ALMEIDA B^STRO",
    "length": 1773
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p146",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 146,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA COM O ALUNO GERALDO DA COSTA MANSO JÚNIOR COM A COMISSÃO DESIGNADA PELO ATO DA DIREÇÃO DO CIEM N° 3 l / 6 7 DE 01 DE NOVEMBRO DE 1. Vooê ooupa.algum cargo no ^onselho ou no GECIEM? Resposta: Suplente do Conselho de Representantes, desde as e l e i ç õ e s no 2* Você concorda cora os Comunicados à Direção? Resposta: Desde que a votação t i v e s s e sido p r e c e d i d a de uma s é r i e digo, discussão s é r i a , o aluno a c a t a r i a a decisão da m a i o r i a . 3» Você acha democrático o procedimento dos alunos ao enviar os documen- Resposta: ^ega-se a responder^pQ'~\"> tLòvo- Q_ c^.uj^&itoc dboo\\>ov^DXO w 4* Vooe conhece a d i s t i n ç ã o e n t r e \"apoiar\" e \" r e s p e i t a r \" ? u x o ^ O 0,0 - O.. j O 5« Você \"respeita\" ou \"apoia\" as decisões da maioria? Resposta: Desde que seja realmente a opinião da maioria êle a respeita, embora possa não apoiar* 6* 0 aluno declara que não responderá individualmente, como aluno, mas s_ò mente oomo representante» « B B B C Brasília, 08 de novembro de 1967*",
    "length": 1095
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p147",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 147,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "*>A. wf<r f f W t t f Universidade de Brasília CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA COM O ALUNO IRAM JÃCOME RODRIGUES COM A COMISSÃO DESIGNADA PELO ATO DA DIREÇÃO N» 3l/67 DE 01 DE NOVEMBRO DE I967. 1* Você ocupa algum cargo no Conselho ou no GECIEM? Resposta: Secretário geral do Conselho de Representantes desde o mês de 2* Você assinaria o manifesto dos alunos? Resposta: Negou-se a responder. 3* E quanto aos dois 'Somunicados à Direção?\" Resposta: Negou-se a responder. Pede que sejam analisadas as origens da crise e não o seu desenvolvimento. 4» ocê concorda com a redação do ultimato à Direção? A Comissão esolare- ce que a pergunta se refere à imposição dos alunos* Resposta: Negou-se a responder* 5» Você endossa a maneira como foi feita a reunião dos alunos com a Dire - Resposta: Negou-se a responder. Afirma que só pode responder como Repre- sentante dos alunos e naõ individualmente como aluno* 6* *ocê representante representa a um grupo de alunos? Resposta: Representa^-toiles t*s alunos -4a £asa*^0 -aluno-considera represen- tant^^xur^l^ures-eoieo porém^os representar (NULA) ERRO DO DATI Resposta: Representa todos os alunos da Casa* 7* 0 aluno se considera representante dos alunos como, porem, os represen- Resposta: Representa os interesses dos alunos e por conseqüência os inter - segue - \\xo-u^ ^ ^ « s . ^ ^ N ü s ^ j ^",
    "length": 1358
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p148",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 148,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília - Entrevista com o aluno IRAM JÁCOME RODRIGUES - -2~ 8» O aluno consultou ox Conselho ou os alunos para comparecer à Comissão? Respostas Nao. Afirmou ter vindo para tentar ajudar a resolver os proble 9» Como porém pensou em ajudar se negou a sua colaboração através de opi- Resposta: Ê diferente. Crê que não há necessidade em saber a sua atitude pessoal diante de fatos isolados. 10. Você é contra a coação? 11. 0 documento contendo o ultimato enviado ao Padre Montezuma teria sido coação? ., Resposta: Afirma não ter visto coação no documento acima referido. 12. 0 aluno é contra a coação? Sim. Como todo o onselho de Representantes e contra coações, ameaças e expulsões sumárias. Explicou que é contra a coação num serto sentido. 13# Você não acha que com sua atitude tolha os trabalhos da Comissão? Resposta: Acha que a opinião pessoal dele não influi absolutamente no de- senvolvimento dos trabalhos. 14. Porque vooê acha que a expulsão foi sumária? Você tem pleno conhecimen Resposta: Acha que foi sumária porque foi imediata e sem consulta prévia ao Conselho de Orientadores Docentes. 15» Como o aluno explica as expulsões de alunos-membros do Conselho de Re- Resposta: Todos os representantes e membros do GECIBM se regem e agem pe- la decisão da maioria. Os alunos foram expulsos por não acatarem |;XS»-u-v- N?-«SÍS=-O pjsJl^jJS^C,",
    "length": 1365
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p149",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 149,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília _ E n t r e v i s t a cora o aluno IRAM JÁCOME RODRIGUES -3- 16, Vooê sabe qual a função do Conselho de Orientadores? Resposta: Nao. ^ - ^ - ^ ^ W ^ - ^ - ^ h 5 ^ - W J U ^ CVA ^ W ^ 17» Vooê sabe que o r e f e r i d o Conselho nao p o s s u i autoridade Superior à Di 18. Você tem mais alguma coisa a acrescentar? Respostas Indaga sobre o impedimento de corredor onde funciona a Comissão, Brasília, 08 de novembro de 1967. IRAM JÁCOME RODRIGUES",
    "length": 470
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p150",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 150,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A9A-3*, J? Áfo/W Universidade de Brasília CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA COM O ALUNO AQBU DA COSTA RAMOS NETO COM A COMISSÃO DE PROFESSORES INSTITUÍDA PELO ATO DA DIREÇÃO DO CIEM N» 3l/67 DE 01 DE NOVEM- Inicialmente o aluno declara que nao crê que a Comissão chegue a uma conclusão. É representante só da Direção e não dos alunos. Considera a Co missão •suspeita* no caso, por ter havido atrito entre alunos e professo - res, alunos e Direção. Deveria haver uma Comissão mista: professores e alu nos» Considera-se, ao compararecer como aluno perante a Comissão, •objeto'*. Apenas presta esclarecimentos, serve a Comissão. Declara ainda que se revesta da melhor toa vontade e sua intenção de contribuir decididamente para a solução final. 1. 0 aluno conhece todos os comunicados do Conselho de Representantes à Di_ Resposta: 0 aluno responde afirmativamente. 2. 0 aluno concorda com todos os termos dos comunicados? Resposta: 0 aluno pede esclarecimentos sobre a resposta: se individual ou como representante. Afirma não poder de desligar da sua repre - sentação. As suas atitudes e idéias são atitudes e idéias de um 3» 0 aluno não poderia fazer a distinção entre a sua pessoal e o represen- Resposta: 0 aluno diz que não entende por que foi escolhido entre 339 alu nos para dar a sua opinião pessoal. Diz que observou que a Co - missão só tem tentado saber a opinião pessoal ou atuação dos alunos 4, o que ele também nao entende. Na sua opinião deveria ser perguntado acerca das origens da crise. A Comissão pede que o aluno se aguarde para manifestar a seu pensamento a respeito dos trabalhos da Comissão no final da ert trevista, esclarecendo ainda as razões do convite feito aos alu",
    "length": 1707
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p151",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 151,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília - Entrevista com o aluno AGEU DA COSTA RAMOS NETO -2- O aluno quer aindamais esclarecimentos sobre o proveito da sua opinião pessoal e resolve responder a pergunta dizendo que em ter mos de Representação de alunos» está de pleno:aoôrdo com os comu nicados pois contém as reivindicações dos alunos e inclusive as suas propostas de solução para o problema» 4» 0 aluno tem alguma coisa a propor para a solução do problema? Resposta: 0 aluno acha que se deveria fazer uma discussão conjunta com o Conselho de Representantes e alunos para se chegar a uma solução» Nao acredita na Comissão por esta não ter representação dos alu- nos, pelo esquema de trabalho proposto e por, de qualquer manei- ra, aohá~la £ 0 1 0 ^ * 5» Reconhece o pedido de uma reunião com a -Direção sem a presença do Padre, mas sob** a presidência do Professor Aragão. Resposta» Desconhece tal comunicado» razão dessa presidência $ que o Pa- dre Montezuma ficasse a vontade para responder as perguntas. 6. ¥oce acredita na direção? Resposta* Acredita porque senão sairia do colégio* Pediu a palavra para dizer* Sobre o jornal!fdisse/ não concordar com a atitude do Padre» Não havia matéria política no jornal, foi retirada, ainda assim o Pa dre achou que a atitude tomada pelos diretores do jornal foi 7» 0 aluno está satisfeito com os esclarecimentos? 0 aluno deuc mostras de naoacreditar na Direção através de palavras e de sua atitude de suspeição em relação àCComissão mas disse continuar acreditando» A 6omissão achou desnecessário o prosseguimentos das perguntas e reconheceu que o aluno teve ampla liberdade para falar» 0 aluno endossou o pensamento da Comissão enfatizando que realmente teve total liberdade para falar» Brasília, 09 de novembro de 1967» AGEU DA COSTA RAMOS NETO",
    "length": 1777
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p153",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 153,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": ". 3>, f lyj/iv Universidade de Brasília CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA COM O ALUNO ÁLVARO LINS CAVALCANTE FILHO NA COMISSÃO DE PROFESSORES DESIGNADA PELO ATO DA Dl REÇÂO DO CIEM ! • 3 1 / 6 7 DE 61 DE NOVEMBRO DE I 9 6 7 . 1. Você exerce algum cargo no Conselho de Representantes ou no GECIEM? Resposta: Antes de responder a qualquer pergunta o aluno deseja e s c l a r e c e r que so responderá às perguntas sobre as causas da c r i s e e não sobre seu desenvolvimento. Declarou s e r r e p r e s e n t a n t e de c l a s s e ou melhor, de turma, e j á t e r s i d o P r e s i d e n t e do Conselho. 2. Sua gestão como P r e s i d e n t e do Conselho terminou por renúncia? Resposta: 0 aluno negou-se a responder. 3» Que informações ( f a t o s ) p o d e r i a t r a z e r a Comissão p a r a se determinar as origens da c r i s e . Respostai Todos j á têm conhecimento do f a t o e depende det interpretação«(fljuQ_ 4» Você e s t á s o l i d á r i o com os documentos apresentados p e l o s alunos? Resposta: Como membro do Conselho r.aproBnnta a opinião da m a i o r i a . 5» Do seu ponto de v i s t a o que t e r i a provocado a c r i s e ? Respostai A presença dos p r o f e s s o r e s em s a l a durante as r e u n i õ e s dos a l u - Na p a l e s t r a do 3 a ano as d e c i s õ e s tomadas p e l a Direção sem con - s u l t a p r é v i a do Conselho*? §JLAAX_ OV. ^O-A^^AÀ. c - L ^ - A ^ a u J CP^.V*S. ^.^ Na Assembléia com os alunos do CIEM a a t i t u d e da Direção em não reconhecer p o s s í v e i s e r r o s e r e c o n s i d e r a r alguns de seus a t o s . 6» Você achou c e r t a a maneira de i n t e r p e l a ç ã o do D i r e t o r na reunião convoca Resposta: Acha apenas que se o D i r e t o r houvesse reconhecido alguns e r r o s - o que nao fêz sob h i p ó t e s e alguma^l a c r i s e não t e r i a razão de à e r e t e r i a cessado de i m e d i a t o . 0© e r r o s e x i s t i r a m na sua opini < o < ^ W A J L \\ L V K 4 ^ (UÔ^Sj^XJJJxdsQ <xXí (XKAJLSI",
    "length": 2003
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p154",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 154,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília - Entrevista com o aluno ÁLVARO LINS CAVALCANTE FILHO - 2 - 7» Haveria, solução para a crise? Resposta: Sim. Uma continuação do diálogo. Deve continuar a discussão doe problemas que nao cessaram com a simples suspensão de aulas* 8. Você ahha que, antes da crise, havia no CIEM clima de diálogo, de com- Resposta» Havia» Como exemplo cito a Reunião com o Conselho e a \"Opera - 9» Na sua opinião o que teria quebrado esse clima de diálogo? 0 que teria levado os alunos a usar de desrespeito, insolências, atrevimentos e im Resposta: Respondeu apenas que aprovou a decisão da maioria e que não acha que tenha havido um rompimento tão drástico do diálogo» Brasília, 08 ,de novembro^jde 1967 ÁLVARO LINS CAVALCANTE FILHO.",
    "length": 741
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p155",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 155,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO (CIElí) DEPOIMENTO DO ALUNO IHSAN YOUSSEF SDiAAN FRENTE A COMIS SiO DE PROFESSORES DESIGNADA PELO ATO DA DIREÇÃO DO CIEM N» 31/67 DE 01 DE NOVEMBRO DE I967. 1* Qual a motivo da renúnoia à Presidência do Grêmio? Resposta» Deixou a Presidência por questões de coerênoia íntima uma vez que, como Presidente além de ser obrigado a acatar a decisão da maioria deveria também dirigir os trabalhos apesar de não concordar. que realmente discorda? Resposta: Concorda com a atitude do Padre Montezuma, não considerando-a moti vo de \"explosão\" de ânimos no CIEM. Considera-a como o olimax do descontentamento que havia e era generalizado, acúmulo de peque- nos incidentes colocando o aluno numa situação de revolta íntima que seria externada através da adesão à greve* 3* Pede-se maiores esclarecimentos acerca da renúncia» 0 quê de fato estava acontecendo no Grêmio, qual a sua posição an REsposta: Eleito por um Estatuto feito pelo Conselho de Representantes, sen tia-se tolhido por aquele* Na ooasião da discussão sobre os \"grupi^ nhos\" houve uma dificuldade de manutenção de uma linha. No oaso de Hileana, a decisão do Grêmio obrigou-o a assinar o comunicado à Direção, embora discordando pessoalmente,°que o levou à renúnoia* 4* Houve, anterior aos acontecimentos recentes, ocasião em que tivesse sido levado a pensar em renúncia à Presidênoia do Grêmio? Resposta: Declara sua condição de estrangerro e, como tal, impedido de parti oipaçoes políticas mas admitiu que teria havido no passado tal oca siao por motivos talvez de natureza polítioa. - segue - %iém",
    "length": 1612
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p156",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 156,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Depoimento do Aluno Ihsan Youssef Simaan - oont. 2 5. Existia elementos estranhos à Mesa na Assembléia Geral dos estudantes do Resposta: Afirma que sim, por ele próprio convidados* 6. Qual os objetivos da participação de membros da FEUB? Resposta: Foi uma questão de reciprocidade de convites, uma vez que o CIEM é convidado sistematicamente a participar de assembléias realiza. 7» Qual a razão do comparecimento de elementos da FAU na Assembléia do CIEM com o Diretor Pe. Marconi Freire Montezuma? Resposta: 0 comparecimento foi espontâneo, sem ter havido qualquer convi- 8. A quem compete convocar Assembléias de alunos do CIEM? Resposta: Grêmio, Conselho de Representantes e a maioria de 2/3 dos alu - nos. A Assembléia de 25/10/67 já estava convocada, faltando sim plesmente estabelecer a hora e o local segundo as conveniências. Admite a possibilidade de ter havido um desvirtuamento dos obj_e 9* Teria havido endosso de Mesa? Resposta: Afirma que sim. 10. Afirma ser bastante possível que qs .alunos se. rebelem contra itens do Estatuto do Grêmio, tornando-se bastante difícil um controle sobre os 11. Atualmente dentro do CIEM existem motivos políticos por vezes sobrepu - jando interesses próprio da classe estudantil. Diante disso o Grêmio e_s taria atingindo seus objetivos? Resposta: 0 aluno afirma que, como Presidente do Grêmio tentou um intercam bio cultural que infelizmente nao pode ser idealizado. No campo dos esportes o Grêmio pode atingir seus objetivos. Havia porem e b**f U M diversidade de opiniões e^ a- um grupo que, desligado de qual, quer oorrente de pensamento comum a generalidade dos alunos, ape_ sar disso conseguiu atingir sua posição de representação.",
    "length": 1684
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p157",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 157,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Depoimento do aluno Ihsan Youssef Simaan - cont, 3 12» Pergunta-se, no caso do Grêmio, se ele não seria um órgão formado por representantes dos alunos* Resposta: Afirmou que sim mas que talves tenha havido p^eqjaejtçygjrupo. -quevex trapoljíi os/^objetivos do GECIEM muito embora acondieionado pelos votos na maioria, o que poderia manter o caráter de representa - 13* Se a Comunidade pode alterar constantemente sua posição, o Grêmio esta- ria representando os alunos? Resposta: 0 problema seria de votação numérica. Mesmo que a maioria não re presentasse a opinião dos alunos ela seria vencedora. 14* Você pessoalmente acha que o Diretor poderia reconsiderar sua opinião ante o caso da expulsão de sua aluna? E os demais alunos? Teria havido algum outro motivo para a greve? Houve uma afirmação geral por parte dos alunos de que teria sido violada a filosofia\" do CIEM. 15. Você tinha uma Filosofia de trabalho no Grêmio? Qual seria ela? Resposta: Sim* Seria o maiorcongraçamento entre os alunos do CIEM, mais ale gria na Casa* Infelizmente não houve possibilidade de realizar o que pretendia, por falta de adesão dos alunos* Nunca pretendeu aguçar a desarmonia que pudesse estar presente no CIEM. 16* Quais os motivos de descontetamento a que o aluno se referiu como sendo geral entre os alunos e anterior aos recentes acontecimentos? Resposta: Vinculação entre menção e faltas* As disposições da Diretoria quanto às saídas dos alunos de sala. Estabelecimento de um horário para atendimento dos alunos na oan Algumas falhas encontradas na apresentação de certas aulas, haven do ausência de adequação entre a matéria e o tipo de aula dada* Decréscimo sensível nas menções dos alunos*",
    "length": 1685
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p158",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 158,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Depoimento do aluno Ihsan Youssef Simaan - oont. 4 17* A quem os alunos atribuem a responsabilidade dos fatos que geraram o Resposta: Acreditam que a vinculação faltas-menção seja um erro próprio da escola* A inadequação das aulas também considerada ponto fa lho da Escola caberia, em parte aos próprios Professores. 0 problema do funcionamento da cantina somente nos intervalos te_ ria agido como uma demonstração de falta de confiança por par- te da Diretoria, ativando ad adesão à greve* 18. 0 que foi que na sua&pinião impediu a realização de diálogo? Resposta: Talvez os alunos não acreditem mais em diálogo. 19* Os alunos nunca teriam encontrado oportunidade de diálogo? Resposta: É opinião geral que as oportunidades oferecidas pelo CIEM nunca preencheram realmente as características de um diálogo franco* Muitos alunos, porém, aderiram à greve simplesmente a favor de uma permanência fora de aulas por motivos e interesses pessoais, alheios à Comunidade Sscolar. 20. Quem realmente havia marcado a Assembléia de 25/10/67? Resposta: 0 Conselho, sem conhecimento anterior do Presidente do Grêmio* 21. Quando o Grêmio começou a tomar outras orientações, o aluno afirmou que em matéria política poderia se empolgar. Como seria esta oportunidade de Resposta: 0 aluno admite possuir grandes tendências esquerdistas, encontran__ do grande campo em Brasília. Teri^HBldo-«onvi^^o aa:ti^ipar--de- 4 0 moviaento^de esquerda, recusando por ainda nao se encontrar per feitamente definido em suas intenções e objetivos* 22. Você gostaria de acrescentar mais alguma opinião? Resposta: Defende pessoalmente a opinião de que sempre deve haver uma nova chance para uma pessoa. Acrescenta que só é possível o combate a uma idéia através de outras mais fortes e convincentes* Afirma ter tido confiança irrestrita na Comissão ao fazer suas declarações, acreditando plenamente em sua capacidade de justiça* Brasília, 08 de novembro de 1967",
    "length": 1926
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p159",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 159,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA COM O ALUNO HÉLIO .MARCOS PRATESJOYLE NA COMISSÃO DE PROFESSORES DESIGNADA PELO ATO DA DIREÇÃO DO CIEM N» 31/67, DE 01 de novembro de 1. Existe um documento \"Porque o CIEM está era crise\" em que há menção e fatos que desvirtuam o CIEM. Quais São? Respostas Havia normas gerais de vida que não estavam sendo aplicadas. Se- ria por exemplo o princípio da auto-disciplina, do desenvolvimento da responsabilidade entre outros. Afirma que o Padre Montezuma te ria dito queio CIEMfcfllmicHem \"estado de sítio\", dando carta bran ca ao Conselho para a discussão do problema de \"grupinhos\" tendo entretanto determinado que os professores fizessem uma \"reportagem\" sobre o trabalho dos alunos. Quanto à discussão do problema de fal_ tas o Conselho foi desautorizado pela Direção na reunião cora o 38 ano que anteriormente havia lhe conferido podêres para tratar do 2. Havia descontentamento dos alunos quanto algumas aulas oomo por exemplo,au Ias excessivamente didáticas tolhendo o aluno, NOTA: 0 item n° 2, refere-se, ainda, à resposta do item anterior. Melhor di zendo, é, ainda, esclarecimentos do aluno quanto ao item n 8 1. 3» Teria havido coação conforme cita no documento acima mencionado? Respostas Admite que até certo ponto existe coação como por exemplo no caso do jornal em que foi negado o direito de defesa ao aluno responsá- vel. Afirma que o Padre Montezuma declarou a necessidade de haver no CIEM de 30 a 50 casos de expulsão, havendo aí 'implicaia uma coa. 4» A reação teria sido adequada à ação? Respostas Sim, porque a reação não foi somente provocada pelos acontecimentos do dia 25/10/67, mas sim pelo acúmulo de pequenos descontentamentos. - segue - M&-D+",
    "length": 1744
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p160",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 160,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Entrevista com a aluno HÉLIO MARCOS PRATES DOYLE - cont. 2 5. Houve no Conselho de Representantes uniformidade de opiniões? Resposta: 0 aluno considera difícil responder devido ao grande número de reu niões. Reconhece, porém, que não houve unanimidade nos detalhes, embora houvesse concordância quanto às generalidades. 6» Que posição o Conselho tomou era relação aos que discordaram -*- '«»'* \" Resposta: 0 aluno fiz referência ao documento que trata da exclusão de três 7» Somo foram escolhidos os representantes do Conselho? Resposta: Por votação geral no CIEM em uma das várias chapas apresentadas. Não há vinculação de um qualquer membro do Conselho com um deter- minado grupo de alunos. 8« Os documentos apresentados pelo Conselho foram rodados no CIEM? Resposta: 0 aluno não possui elementos para responder. 9« Há uma verba no Conselho para este fim? Resposta: Nao houve despesa na publicação dos documentos. 10. Você achou possível a reconsideração da expulsão de um aluno? 11. Você achou efioaz um documento neste sentido? Resposta: Em princípio aohou. 0 documento porem teria sido considerado inso- 12. E você achou que seria realmente um documento insolente? 13. A atitude dos alunos na reunião do dia Zj/l0/6l pretendia um aprimoramento? Resposta: 0 que êle viu ali foi um diálogo com a Direção em que os alunos pre tendiam esclarecimentos. — segue — M^",
    "length": 1365
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p161",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 161,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Entrevista com o aluno HÉLIO MARCOS PRATES DOYLE - oont. 3 14» Os comunicados foram feitos à revelia de Direção ou cora o seu prévio es- Resposta: 0 comunicado das decisões do Conselho e do Grêmio foi levado à Di reção antes de sua publicação. 15» Você acredita que os representantes de 3 9 ano continuaram representando a Resposta: A votação foi feita em conjunto e não for ano. Acredita que os re- presentantes de 3° ano continuaram simbolizando a opinião da maio- 16. Afirma que seria interessante ouvirem a fita gravada com a palestra para o 3 S ano a fim de poderem tomar contato com o que se passou. 17» Vocês pensaram que se as reinviddificação tivessem sidos feitas em outro tom poderiam ter sido aceitas? Resposta: 0 aluno afirma ter sido decisão da Assembléia na qual êle não pod^e 18. Quais seriam as funções do Conselho de Representantes? Resposta: Participa do Grêmio da Escola. Acredita que não participadas fun- ções administrativas da Escola. 19» Qual o motivo da proibição do jornal? Resposta: 0 Padre Montezuma teria alegado quepoderia haver reclamações da parte dos alunos devido ao fato de o papel em que o jornal seria impresso era do CIEM. A Direção do jornal propôs-se a repor o pa- pel. Havia também problemas de matéria política. 20. Na sua opinião pessoal, havia ou não clima de diálogo? Resposta: Crê que havia. 21. Quais os fatores que teriam quebrado essa possibilidade de diálogo? Resposta: A atitude da Direção na palestra com o 3 8 ano da Escola. M -",
    "length": 1482
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p162",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 162,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "ENTREVISTA com o aluno HÉLIO MARCOS PRATES DOYLE - oont. 4 22» Você pode afirmar que a reportagem que vocês recebem sobre os fatos ooorri dos em 25/10/67 foi plenamente digna de crédito? 23* Você procurou, como Presidente do Conselho, um diálogo esclarecedor oom a Resposta: Não Jí - 5>-V-Cr-^-» -H*i-e_iU, 24» Você, como Presidente do Conselho pode opinar oom segurança no caso? Os alunos forneceram as razões pelas quais o Padre Montezuma não teria con 25« Vooê soube que o Padre Montezuma faria em seguida a mesma palestra oom o Resposta: Oficialmente não, Pôde deduzi-lo por atitudes e palavras não ofici 26* Caberia dentro dos Estatutos do GECIEM a elaboração de um documento nos termos em que foi pedida a reconsideração da atitude da Direção do CIEM? Resposta: Os Estatutos não especificam o caso* 27* Qual seria suajreaçao, como Diretor do CIEM, ao receber um ultimato? Resposta: Acha que onde houve ação deve haver reação* 28* Você apresentou alguma solução na Assembléia? Resposta: Não* Como membro da Mesa, somente poderia tê-lo feito através de um colega não participante da Mesa* 29* Vooê tem alguma sugestão a fazer? Resposta: Deve-se averiguar as causas do que aconteceu. Indaga se não haveria um regimento da Escola. Estranha uma diversidade na atitude dos pro fessôres quanto a certos problemas que poderiam ser esclarecidos através de um regimento*",
    "length": 1366
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p163",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 163,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "•atrevista oom o aluno HÉLIO MARCOS PRATES DOYLE - oont* 5 30, Você teve participação na redação do documento ?0 CIEM ESTÁ EM CRISE\"? Resposta» Foi proposta a nomeação de uma comissão para redigir o documento que seria então submetido à aprovação do Conselho* 31. 0 que você entende por \"LIBERDADE COM RESPONSABILIDADE\"? Resposta: Toda liberdade implica em responsabilidade* Deve-se entretanto con- fiar na responsabilidade de cada um* Não deve haver restrições, cost ções e vigilância da parte dos professores* 32* Quando há abuso de liberdade qual seria sua atitude como responsável pela Resposta: Uma tomada de consciência, por parte dos alunos de que está havendo abuso da liberdade que foi concedida* 33* Você acha que as reuniões em sala estavam dando resultado? 34. A participação dos professores nas reuniões de sala não poderiam ser inter pretadas como simples tentativa de auxiliar os alunos? Resposta» 0 aluno reconhece ser viável essa interpretação. Entretanto, não concorda com o fato de estarem presentes para, possivelmente, fa- zerem uma reportagem sobre as discussões* 35* Numa sala de 20 alunos, como poderia você afirmar que a reportagem teria sido feita pelo Professor e não por um dós próprios alunos? Resposta» Admite^ ter sido feita pelos próprios alunos* 36* 0 que você achou da Opera Diagnose? Resposta: Na época havia um clima bastante diverso do atual* Achou realmente importante afirmando entretanto que até hoje os alunos ainda não tiveram ascesso aos resultados* 37» Porque a presença dos professores poderia ter coagido os alunos se o aluno que externar suaopinião é sinal de responsabilidade? Resposta: Não concorda com a simples presença física como um possível fatogt de inibição* t\\,, - segue - ^tf",
    "length": 1733
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p164",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 164,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Entrevista oom o aluno HÉLIO MAB009 PRATES DOYLE - oont» 6 38. Entre os praprios alunos do CIEM não teria havido uma atitude de coa ção ao tentar impedir a entrada de alunos em aula? Resposta: A Assembléia havia decidido não comparecer ao Congraçamento (maroado para aquele dia). Aohara que, uma vez que haveria au Ia para alguns, poderiam ficar prejudicados os que não compa- receram às atividades. 39» Houve casos de expulsão no Conselho por não concordância com a deci- Resposta: Houve expulsão baseada no fato de um membro do Conselho ser representante da maioria e estando em desacordo com a maioria deveria ser excluído. Afirma não ser encarado este fato como uma Brasília, 08 de novembro de 1967 jfè&Or M '<&J*->J/<ryJji^ HÉLIO MARCOS PRATES DOYLE.",
    "length": 755
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p165",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 165,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ENTREVISTA COM O ALUNO CARLOS ALBERTO GUEDES CORA NA COMISSÃO DE PROFESSORES DESIGNADA PELO ATO DA DIREÇÃO DO CIEM N» 3l/ó\"7 DE 01 DE NOVEMBRO DE 1. Você ocupa algum cargo no Conselho de Representantes ou no GECIEM? Resposta: Na Diretoria Executiva do GECIEM era l9 Secretário* Com a renúncia do Presidente e a exclusão do Vice-Presidente e do Secretário Ge - ral do Grêmio assumiu a Presidência» 2. Assumiu a Presidência do Grêmio em que altura? Resposta: Presidiu a 2* Assembléia Geral. 3» Você assinou algum dos documentos? 4* A exclusão dos alunos foi devido a que? Resposta: Não aderiram a decisão da maioria. 5» Na sua opinião, por que teria havido interesse na exclusão de elementos do Resposta: A atitude deles não teria sido democrática, visto não acatarem a de^ /f 6, Não tendo assinado o documento da 2* Assembléia você estaria de acordo? Resposta: Nao. Havia duas propostas e a que foi aprovada não era aoue o alu no aceitava.TWs pOftef Sido ^ cUciS<£? c k A^CS 7. Você ainda permanece na Presidência do Grêmio? 8. Sendo Presidente do Grêmio e estando em desacordo da decisão geral não im- plicaria também em renúncia? Resposta: Não, porque foi votação em Assembléia.",
    "length": 1244
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p166",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 166,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília _ Entrevista com o aluno CARLOS ALBERTO GUEDES CORA - 2 - 9« Quais as razoes que o aluno apresenta para não concordar com as decisões do comunicado da 2» Assembléia Geral? Resposta: Nao acreditava que o Padre Montezuma quebrasse o diálogo não dan- /) /20 oportunidade^», qua os alunos se pronunciassem, & ctfwcfi fakfa 10. Você está em desacordo com o \"Comunicado à Direção\". Qual foi a sua opi niao a respeito da reunião da Direção com os alunos no CIEM? Resposta* Nao se considera maduro suficiente para a Presidência do Grêmio e afirma não ter gostado absolutamente do modo como foram Seitas as perguntas, rmc^ -**fe^ eiao^ nnece**arvtk^. $p_-^ 0 '4)11. Poderia haver interesses políticos nos acontecimentos do CIEM. Como Pre- sidente ou como membro da Diretoria Executiva, o aluno sentiu esses in- teresses pessoalmente? Resposta» 0 aluno disse que por ser do I a ano não tinha experiência mas acre dita que existam elementos afeitos ao sensasionalismo de partici- par de fatos com tais interesses. 12. Esses interesses não estariam sobrepujandoIÒ~B—interesses do CIEM na reu- Resposta* Acreditava que a reunião com a Direção pudesse obter êxito. 13» 0 que o aluno acha que provocou a \"crise\"} apenas a expulsão da aluna ou ^ outros motivos influíram? Resposta* Nada pode dizer da aluna mas acredita que um dos motivos foi a atitude da Direção fazendo cessar a autoridade do Conselho quanto as faltas, saídas, etc. Entrou no movimento, exclusivamente, por ter achado errado tais medidas. *14» Quais as medidas que você acha que poderiam soluoionar o problema no CIEM? Resposta* Prefere não responder no momento. A pergunta exige bastante refle 15» Você acha que no CIEM existe possibilidade de diálogo? Resposta* Concorda com a atitude do Padre Montezuma em não ter concedido, /r^y^Aei. apartes na reunião do 3° ano^Afirma que, por ser mais experien-ce^ que os alunos, o Padre Montezuma domina o diálogo. fr(C^^",
    "length": 1940
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p167",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 167,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília _ E n t r e v i s t a com o aluno CARLOS ALBERTO GUEDES CORA -3- 16* Como foram e x c l u í d o s os alunos do Grêmio? Resposta» 1 0 Conselho de Representantt f Li)\\Le-p] ) 17» Se a D i r e t o r i a do GECIEM f o i e l e i t a ÂssembTeia GeraT)dos alunos, o Conselho de R e p r e s e n t a n t e s t e r i a a u t o r i d a d e p a r a v o t a r a exclusão de al^ gum de seus elementosT/^SÍ^t *^ Resposta: Pelos e s t a t u t o s do GECIEM, s i m . & t c ü ^ ^ oTvâA>CC efcx § £ ^ 2 > ^ 18. Você acredita que^> Conselho de Representantes quando votaram a exclusão dos elementos do GECIEM estava interpretando fielmente a opinião da mai< Resposta: Os elementos que foram excluídos não participavam realmente das atividades do Grêmio. 19. Você acredita que havia possibilidade de entendimento, clima de confian- ça, entre alunos e professores antes dos últimos acontecimentos? Resposta: Sempre existiu isso no CIEM 20. Na sua opinião o que teria quebrado'esse clima de diálogo? Resposta: Existem muitas causas remotas, mas a que mais fortemente contri - buiu foi a decisão da Direção ao tomar várias medidas que estavam entregues à deliberação do Conselho. 21. Suponhamos que se dissesse que tudo voltaria ao normal amanhã. Âcretita haver possibilidade para iaso? Resposta: Em parte sim, desde que a Direção prestasse ^esclarecimentos,sobre JJ,^^ o que e o CIEM realmente.9*0 aluno pessoalmente viria assistir au- la mas acredita que os outros pedissem explicações sobre fatos passados antes de entrar em aula*. 22. Como os alunos foram informados da palestra com o 3) ano? Não poderia ter Resposta: Admite que os fatos poderiam ter sido distorsidos.",
    "length": 1674
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p168",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 168,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília - Entrevista do aluno CARLOS ALBERTO GUEDES CORA -4- 23* 0 que o mantém na Presidência do Grêmio se você demonstra discordar de quase todas as atitudes tomadas pelos alunos? ,[) Resposta: 0 aluno afirma concordar com o essencial do movimento. Preten- dia uma união entre os alunos de forma que não recaísse a res- ponsabilidade sobre uma ou outra parte. 24* Não há uma adesão total? Resposta: Não, porque alguns se afastaram por comodismo ou outros motivos. Brasília, 08 de novembro de 1967• CARLOS ALBERTO GUEDES CORA,",
    "length": 544
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p169",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 169,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "A2>*, 3 > •f* K3/W > Universidade de Brasília CBTllO INTEGRADO DE ENSINO MÉDIO ASSEMBLÉIA GERAL DE PROFESSORES CERTIDÃO DE INTEIRO TEOR DA RESOLUÇÃO APROVADA PELA ASSEMBLÉIA GERAL DE PROFESSORES, REALIZADA NO DIA VINTE E OITO DE OUTUBRO DE MIL NOVECENTOS E SESSEN- TA E SETE, NO CENTRO INTEGRADO DE ENSINO MÉDIO. O Secretário da Assembléia Geral de Professores d© Centro Integrado de Ensino Médio (CIEM), certifica que na Ata da sexta Assem bléia Geral extraordinária, realizada no dia vinte e oito do mês de outubro do ano de mil novecentos e sessenta e sete, consta a RESOLUÇÃO aprovada, áo seguinte teor: l ) Que se faça um levantamento de todos os alunos que reve- lam nao ter havido nenhuma mudança de comportamento, apesar de todo esforço realizado pelo trabalho impregnado d a filosofia d© CIEM. 2 C ) Que, comprova- dos por todo um histórico de vida, os alunos em que se constate incompatibi- lidade com princípios de vida e de trabalho do CIEM, que sejam responsabili- zados real e efetivamente por suas ações. 3 o ) Que a cobrança acima, seja fej. ta individualmente, mas com a presença dos pais de\\ cad? um. (Reação propor- cional à ação). Assinado pela professora Maria do üocoiro (Jordão Emerenciano e datada de vinte e oito de outubro do ano de um mi1\\ nc vecentos e sessenta e sete.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-Brasília, 7 de npvejmbro jj^f 1967 Secretário da Assembléia Geral de Professores do CIEM",
    "length": 1416
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p170",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 170,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "UNIVERSIDADE DE BRASÍLIA CENTRO INTEGRADO DE ENSINO MÉDIO (CIEM) ATO DA DIREÇÃO DO C I M P 3l/67 O Diretor do Centro Integrado de Ensino Médio (CIEM), no uso de suas atribuições e tendo em vista o que decidiu a Assembléia de Profes_ sores deste Centro, em sua reunião extraordinária de 28 de outubro últi- 1 - Instituir uma Comissão de Professores para os fins pre vistos na resolução aprovada na supramencionada reunião da Assembléia de 2 - Designar os seguintes professores para comporem a referi da Comissão: Aloísio Otávio Pacheco de Brito, Amauri Serralvo, Antônio Car los Gabrielli, Antônio Lemos Maya Vianna, Arlindo Martins Raposo, Caio Lóssio Botelho, Dércio Miotto, Flávio Quixadá Linhares, João Batista Pon te, José Dias Sobrinho, Maria do Socorro Jordão Smerenciano, Paulo Maria Othon Sidou, Rosália Maria Ribeiro de Aragão e Teresinha Rosa Cruz. 3 - Determinar as seguintes normas gerais de funcionamento a) - a Comissão, designada por ordem alfabética no item ante rior, será presidida pelo Professor Antônio Lemos Maya Vianna, devendo eleger o seu vice-presidente e secreta- rio em sua primeira reunião; b) - a Comissão só poderá reunir-se o deliberar vàlidamente com a presença do, pelo monos, dois terços de seus com",
    "length": 1233
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p171",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 171,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "as deliberações da Comissão serão adotadas pelo voto da maioria absoluta da totalidade dos professores que a o presidente terá nas deliberações, além do seu, o voto de qualidade, quando ocorrer empate nas votações? o encaminhamento dos casos para a Direção será feito, global ou parceladamento, de acordo com os critérios que a Comissão vier a adotar sobre a matéria? ao encaminhar cada caso, a Comissão proporá ao Diretor, justifioadamonto, as medidas que considerar aplicáveis? a área do competência da Comissão será a que foi defini da na resolução aprovada pela Assembléia do Professores. Brasília, 01 de novembro de 1967 / José AI0Í6Í0 Aragão",
    "length": 647
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p172",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 172,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "AD4.3>7 f- ) } * / -JLUWy | CS9TB0 XHTIímáEO \"DE SI73XR0 «ADIO Aft 003XS3X0 DJS fROrBStÔRKS »K?TIWX»A f:,^A JífRÍTÇXÔ IX) OIEM B r a s í l i a , I I tío novembro a a < á § f ^ l ^ Referencia* a ) Ato da Direção n^ 31/6?» do 1Q do noventa?© de V)G1 o) Certidão da resolução da Aaocaoléia Cera! de 2$A®Al 1« Cumprindo o determinado na referencia a ) , e c t a Cemíaoaõ reunlu-eo noa diao 7» 8» 9» 10 o 11 do novorJfcrc o ouviu isoladamente oo aluncd^Ittsaa Tonesof Siaaan^Ftllio Karcoo Eratea SoylôfVtarloa Al- berto Oudeo £orá, Álvaro Lino Cavalcanti J*i lho,^Trsa Juçose noárlguea, (í/Geraldo da Cosia Manco Júnior» Àfíeu da Costa Jftamoa Rato* «foao Kúaardo de Almeida e Caíi+roÍ%icÍo c^vola 3 . nannajH&air Ceaar Baio chi»'Pau- Io Afonco^^uia Francisco Baotoo Pcres» Oaéae Leonel Júnior»' Hofcsrto C-natalli^Selcno Alvca Sfaia» '\"Bernardo José* Figueiredo Gonçalves rio Ciivtíira,^':vandro Barreira K i l i o t ^ P a u l o SSaoailon de P r o i t a o ^ o r t e n Montoiro Guinrxraco e» em conjunto» o Concelho de Koprecontanteo e r&£ poctivoa suplentes» alunos Rdlio Marcos Pratea J>ovie» Xlvaro Valdív fialleo» Álvaro \"Lins Cavalcanti filho» Ana Amélia Gadelha £ins Cavai - canti» Iran Jacome Roáriguea» José Alexandre Monteiro Fontes, A^eu cia Costa ííamoa Keto, l & r l o JOGO\" delgado Ancad» Stôcio Cévola Botelho Vínn na» í t a l o Sllgneiro Filho» Jo£o Bâusrdo cie Almeida e Castro» C. rale o da Costa ?-*anoo Júnior» Antônio Carlos de ííatos o Benevidea, Tuís Soa- r e s f i l h o , Denioo Pinho Trança d© Alweida» ffeyâe Glória Garrido, Maru oa üochadel Lista, Saauel Goldonberg, José* Augusto de Oliveira Pinhão» Dlmer Camargo Monteiro» I/ais» filaria de Asoiabuja Sins, Ricardo do Tyoa~ t e Hosa o Eduardo Augusto Sotti» 2 . A Comissão pautou céus trabalho© num ólima de l i b e r d a - de, independência o segaannça t a l para os almioo» cue> cn certas oca-» clõeo deixou-se a própria Goalss$o coagir» para que não pairasse du- vidas a respeito do aeu comportamento fronte a elementos do eorpo dis",
    "length": 2009
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p173",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 173,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília 3* Dtanto da prometida d© tempo - pois a euspençao daolgjzt auloo não permito maiores delongas - a Comiaauo encerrar» di£0, roool. II vou encerrar, seus trabalhos na data de hoje, sem que isco roprooontp-4 esgotamento da natárla sobre qua poderia trabalhar» pelo que sugere a Vossa Cenhoria a nomeação do outra Comissão, para apurar qualquer mataria ainda nao apreciada e que oo relaciono cora oo fatos da crias. 4* Deliberou ainda a ComiosSo, \"Data Venvis*» quero âi- cor, \"tsata venia* rogar a Voooa üenhoria, caso possível» nao nomeie* para a possível comissão futura» qualquer doa membros da atual* A Comissão deliberou» após exaustivos estudos, sugerirl a) QU© oo alunos: Hélio Marcos Prate3 Doylo» Álvaro Vai d£via üalloo» Álvaro Lins Cavalcante Pilho, Ana Amélia Cadolha Lino Cavalcante» Xratt Jácome Pocriguo», José* Alexandre Monteiro Portes» ± gcu da Coota Ramos Kotto, Mario José Delgado áoead» ííúcío Cévola Bo- telho Vianna, Itulo Silguoiro Filho, João Eduardo de Almeida e Castre, Geraldo da Coota Manco Junior» Antônio Sarloe de Wattos a Benevides,- Luiz Soares Pilho, Donioo Pinho Franga do Almeida, Seyde tuSr, ou me- lhor* Keydd Glória Moreira Girrido» Stasuoa Rochadel Lima» Samuel Gol tíembcrg» José Augusto de Oliveira Vinhas, Disser Camargo £oatelro,Lui za Maria do Azambuja Bine» Ricardo do Monte Posa ç Eduardo Augusto Cetti, Poraardo Josó Figueiredo Gonçalves de- Oliveira, Bvandro Bar- reiratóillet»Osdao Loonoy Júnior» Roberto Gnatalli, Horton Monteiro Cuimararaes» ou melhor» Guimarães» ec^am afastados Imediatamente do CZBfSf por Impossibilidade do convivência dos «emmoa nn aostimlnâaâe* b) Que oo alunos í thssan Tousoef Siamaan» Carlos Alber- to Guedes Cora sofram sanção educativa a critério da Direção por ha- vorem demonstrado necessidade de retificação de atitude frente à co- o) Que oo alunos: Tatiana Lins o Cilva, fiaroldo de Sou- sa Leite Júnior» Oltaohio ?£ariano Carneiro, Maria Helena Ferreir: - . Cunha» Paulo Cooar Mendonça, Geraldo Curgol JSeoqulta Júnior» João Do, drigueo Guimarãco Pilho, Valdir Pina de Parroo» Hlomar Corrêa Pache- co, Marooo Antônio Coimbra, Fernando Collor de Mello, Antônio Caries Ramos JU\"CÕ» liaria Inôo Gonçalvea ê© Oliveira» Mauro Willlam Barbosa de Almeida, üoaa ííaria Abreu Chagas, Maria Toreza Macieira de Sousa, oe^pjn objeto do atenção eepocinl ria direção, quanto a atitudes dis- cordante* da perfeita integração social na comunidade.",
    "length": 2439
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p174",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 174,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Z - Para chegai? à» conclusões apresentadas» a C^iecão •partiu dos fetos aputfadoa , potfdo—co era correlação oom oa postulados educacionais, o com oo prlnoícioH filosóficos do Clí-ri* Cfr^imidade !&• duc^tlg;^» ^rntou esses fatos» nâo com prcooupagão pollolalêoca, Ç A S - cor.i o firme empenho de medir nolos» o ggjSBJasg de integração social expressavam» certa d© uor válido o princípio do que eô aprendo aqui- lo que oe vivo. Buscou responsabilifiar, em termos? educativos» pelo excesoo no exercido da libcrQads» ou polo ofensa a princípios de respeito c, pessoa hurasno» respeito ao trabalho ;3e outro» respeito à autoridade» Toraou-oo » portanto» o trabalho da Comissão uma atltu~ do» quero Êiscr» o trabalho da Comissão uma atividade '^.•--Mo-s de mensurarão doa resultados oducaôlonaio^demonctrados pelos alunos» r% póa o deouroo do proodoSo educativo anterior» coerente$ portanto» oo*?; o quo tíotüminou a Assembléia Geral do Professores na resolução II - Examinando oo fatos ã lua dos prlnâiploe e postula doa ertpootíic no atem anterior» a Comissão apurou quanto oes alunos conetailtoa do iiom a) das oonoluooee» complete aversão a integrar»» se na ooaunidaâe» não porque ignorassem ou níio eomprendeocea ca prin cípioo e postulados daCaoa» mas porque» una, on fírupo, outroe» isola daraonte» todoo distorceram do tal maneira aqueles princípios o postu lados que chegaram a achap absolutamente normal subscreverem ou oolidalitfarem com o constante nos documentos números G a 7» peças i que ÚQ ameaça o irapo© medldne e praesoe, ou melhor» prasoa ao Diretor, chefe da comunidade e mais alta autoridade da casal III M X lus doe mesmos princípios citados no item anterior a Cotalnoão verificou que oo dois alunoa constantos do item b) doa ooiolusScs feriram princípios o nfedderan a dincipliaa» mao, reconhe, condo ÜQ imediato o seu erro» procuraram minorar aa conseqüências do ato « ajur.Sar-ee» pelo quo co lhes devo dar a oportunidade de retifi- car a atitude» por meio do sanção* que o Biretor da Casa na sua alta sabedoria poda&áfíioa» por certo encpntraraá* y uítfi^iiA^b^^caAAA^' Í W ^",
    "length": 2125
  },
  {
    "id": "br_dfanbsb_aa1_0_ada_0037_d0001de0001_p175",
    "documento": "br_dfanbsb_aa1_0_ada_0037_d0001de0001",
    "pagina": 175,
    "titulo": "br dfanbsb aa1 0 ada 0037 d0001de0001",
    "texto": "Universidade de Brasília Do Diretor do Q«atro Integrado do Snsino Jêedio (CIE») Ao Presidente do Grêmio Sstudantil do Ciai Brasília, 08 do agosto do 1967- Seta Diretoria foi surpreendida na ma nha de hoje, por ooaslão da reunião geral de abertura do ag mestre letivo, eon a distribuição (feita antes de minha che, gada) de um manifesto sobre reoentes ocorrências estudantis s de uma cópia de ofício dirigido por Vosea Senhoria ao 3m Além das amplas observações orais que fia perante tô*da a comunidade escolar, sinto-me na obriga, oftb funcional de registrar, por sserlto, que as entidades estudantis existentes nos estabelecimentos ds ensino médio do Brasil devem ter finalidades exclusivamente cultural», recreativas, artísticas e desportivas» lese 4 o texto em legislação vigente no paíe, reprodusida noe estatutos 4o Grêmio presidido por Vossa Senhoria. Fe, asareoni Freire Monteauma",
    "length": 887
  }
]