[
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p001",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 1,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "MINISTÉRIO OA EDUCAÇÃO E CULTURA DIVISÃO DE S E G U R A N Ç A E INFORMAÇÕES INFORMAÇÃO N9 Q4Q/SICI/1/DSI/MEC/76 AS S U N T O : MOVIMENTO ESTUDANTIL NO P A Í S DIFUSÃO ANTERIO DIFUSÃO ATUAL: MAGNÍFICO REITOR DA UNIVERSIDAI5E,^B£ EfKASÍLIA REFERÊNCIA: N9 17/1164/76/1/DSI/MEC/76 / í VJ l I 1 - De 1975 p a r a 1 9 7 6 , cresce de forma alarmante, vertical e hori zontalmente, o Movimento Estudantil (ME) no P a í s s cuja reorga nização iniciou em 1972* ^ - Em 1972, observamos algumas m a n i f e s t a ç õ e s estudantis isola- = St das, decorrentes do m o v i m e n t o que se r e a r t i c u l a v a sob as dirje trizes áo Movimento Comunista Internacional-MCI. Já em fevereiro de 1 9 7 3 , o Sr. M i n i s t r o da E d u c a ç ã o expe - diu aos S r s . R e i t o r e s de U n i v e r s i d a d e s uma Informação Círcu ~ m £ lar C o n f i d e n c i a l , r e c o m e n d a n d o o discipiinarnento das publica- c oti ções e s t u d a n t i s , com m a t é r i a s \"consideradas subversivas pelas autoridades u n i v e r s i t á r i a s \" , \"a fim de p r e v e n i r a ocorrência Si de punições com b a s e no D e c r e t o - l e i n ° 4 7 7 / 6 9 \" . Ê que o intej_ * o cambio dessas publicações constituía-se (como ainda sa consti tui) num dos importantes fatores de r e o r g a n i z a ç ã o do ME» 4 - Neste m e s m o ano de 1 9 7 3 , esta D i v i s ã o informava sobre os en - contros e s t u d a n t i s s e t o r i a i s , regionais ou n a c i o n a i s , que v i - savam (como ainda v i s a m ) ao i n t e r c â m b i o de informações sobre o M E , ao f o r t a l e c i m e n t o do m e s m o è a c o n s t i t u i ç ã o de e n t i d a -",
    "length": 1648
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p002",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 2,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "r VJF.^V. zf1á SERVIÇO P Ú B L I C O FEDERAL Continuação da Informação n<? 04Q/SICI/1/&SI/MEC/76 / des estudantis por área de estudos, das UUEEEE e da ÜHE. 5 - Desde então, o ME veio evoluindo incessantemente, a exemplo de um processo ondulatorio, ora mais ora menos destacado , ora manifestando-se ca ora acolá» Acompanhando esta evolução, as tentativas de greve escolar, a princípio esporádicas e hesitantes, foram amiudando-se , cada vez mais agressivas e vigorosas. 6-0 Exm9 Sr. Ministro da Educação e Cultura, atento ao fenome no devastador do ME, difundiu o Aviso Circular n9 500/75, a presentando o \"desafio da formação política do estudante,\" ao mesmo tempo que reconhece não se tratar de \"uma fácil ia refa, por se prestar a tentativas de deturpação que servem a interesses escusos\". Oportunamente o Sr. Ministro reconheceu que, geralaente, os dirigentes universitários tem sabido conduzir os problemas surgidos, mediante uma atitude de \"incansável presença, vi- gilante atenção, antecipação oportuna, capacidade de ouvir, compreensão no sentir, tolerância no discordar, imparciali- dade em julgar, firmeza em decidir, exemplo no proceder.\" t • Embora esta colaboração dos responsáveis pela educação haja criado obstáculo ã ascensão do ME, este continuou sua mar - « cha avassaladora, intensificando-se e estendendo-se de modo acentuado neste ano de 1976, por influencia de diversa* va- riáveis e coerente com a própria dinâmica interna. *- ^ í *• 1 7 - Destaca-se, no atual período, a ousadia, a agressividade e a conscientização dos lxderes estudantis a serviço da sub ~ versão. Como nunca dantes, desde 1969, vemos hoje os estu - dantes de algumas Universidades agitarem-se era todos os sen A pretexto de qualquer circunstância favorável, decretam e efetivam greves. E tanto mais fortes se julgam, quanto mais suas reivindicações forem atingidas.",
    "length": 1858
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p003",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 3,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "SERVIÇO PÚBLiCO FEDERAL Continuação da Informação n9 04G/SICI/1/DSI/MEC/76 Realizam freqüentes encontros, locais ou regionais,, para tra tar de assuntos relativos a consolidação do ME e alheios a As calouradas, as eleições discentes e outras formas seme lhantes de promoções acadêmicas transformam-se em verdadei - ras doutrinações subversivas e fontes geradoras de deaconten 0 intercâmbio de publicações tendenciosas entre as entidades estudantis do País aumenta dia após dia. Servem de veiculo de informação e de incitamento dos desavísados, Sabedores de que o Correio ou as próprias autoridades univer sitãrias conseguem interceptar muitas remessas., os líderes £ proveitam os encontros estudantis para promover a divulgação dessas publicações, periódicas ou avulsas, Eles nao hesitam em provocar e desafiar as autoridades, a fim de poderem alçar mais uma bandeira de luta, Chegas» a ar- mar impenetráveis esquemas de segurança para garantir a inco_ municabilidade de algumas iteunioes clandestinas. Outras vezes tratam ostensivamente da reorganização das Uü EEEE, e da UNE, quando, ha poucos anos, o assunto era trata- do sob o máximo sigilo. » a i A parcela estudantil que se encontra envolvida na subversão iV, M tem consciência de seu papel histórico no contexto do Movi - sento Comunista Brasileiro(MCB). e •/ É por isto que proclamam que sua função consiste em lutar pa ra o proletariado, o único detentor do papel político na his -5 T-'T— - • — I ' * I I ' \" • -I II T •! • l II- ' I I l l l • II •! I | II II I I I I T I I l l H i II r H l Ml IIII lli . • _l-l I I I. I 1 l i Paulatinamente, o ME vai estendendo-se a todas as escolas su_ periores do País, também aquelas de tradição democratica.Nao obstante os seus militantes constituírem uma minoria, conse- guem envenenar a maioria dos estudantes menos esclarecidos ; pois, contam com o apoio direto e indireto dos partidos comu nistas, os quais tentam organizar-se em frente de lutas, e de muitas pessoas de mentalidade socialista ou filo-cemunis-",
    "length": 2012
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p004",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 4,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "a* r. \"te / /* */ / ^ SERVIÇO P Ú B L I C O FEDERAL Continuação da Informação n° 040/SICI/1/DSI/MEC/76 ta, distribuídas, entre os diversos setores da sociedade fará Em face do que foi exposto neste item 7, torna-se delicado e complexo para as autoridades intervir com oportunidade e su- cesso para frear o atual encaminhamento do ME.Permanece,po - rêm, o\"desafio\" proposto pelo Exns9 Sr. Ministro da Educação no Aviso Circular acima referido. 8 - A reconstrução da UNE constituí o propósito último do atu- al ME. f, o objetivo amplo, em função do qual sao desenvolvi^ das todas as atividades estudantis acima relatadas, A pró - pria constituição dos diretórios e outras formas de entida- des estudantis representativas, bem como a reconstrução das ÜUEEEE visam a estabelecer uma infra-estrutura para o res - surgimento da UNE. Nao obstante a cobertura legal dos Dire- tórios, considerados em si, o ME pretende valer-se deles pa ra sua finalidade subversiva. 0 encontro Nacional de estudantes, como preparação imediata da UNE, jã por diversas vezes foi adiado neste ano. 0 ME considera este encontro nacional necessário para reorgani - Concordamos com que a maioria dos estudantes considerem a constituição de entidades estaduais a nacionais de sua clas_ :£ se como aspirações legítimas; e como tais elas sao apregoa- das pelo ME, para conseguir enganar a massa estudantil. En- •0 tretanto, vistas num contexto histórico, sabemos que essas entidades representativas constituem parte integrante à& £J; plataforma estratégica do MCB^ como instrumento para mano - brar mais eficientemente todo um sistema da sociedade. Sali^ 1 entamos, portanto, que a reconstrução das UUEEEE e da UNE ti | representa a tônica do atual ME, embora os próprios estudan tes confessem que ainda lhes falta coesão para concretizar estas metas a curto prazo. Frisamos também que as lideran - ças do ME nao pretendem repetir os erros que cometeram em Muito embora estas prevenções e salvo a interferência de va",
    "length": 1982
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p005",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 5,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "SERVIÇO PÚBLICO FEDERAL Continuação da Informação n° 040/ SICI/l/DSI/MEC/76 JI riáveis extraordinárias no processo» E£4£.E21 íA-£5i£,£.™3.1iS._ 2 ME continuará caminhando, ai ?ji.^0i.j.3igi^j,l0,1..êncsa^rc' ^e um fenômeno subversivo semelhanfc o ao de ^J.9 8 • Nao poderíamos deixar de lembrar que fass parte das táticas do MCI, ã força de contra-informação, convencer o povo de um país que nao existe perigo de infiltração comunista. 9 - Muitas atividades estudantis, consideradas isoladamente, pe de© parecer inócuas & ate recomendáveis; H S S , vistas nre contexto mais amplo, configuram-se. desconselháveis • ata no Portanto, na presente conjuntura, quando sabemos que o MCB (a serviço do MCI) esta realmente empenhado ao que os estu- dantes brasileiros se reorganizam através da \"lutas\" suces- sivas, impoe-se analisar sempre, previamente, os fatos sob o ponto de vista do ME« 10 - Da mesma forma, urge situar no contexto da estratégia do MCI alguns dos flageles que atingem especialmente a juventu de áos países em desenvolvimento; I - uso de entorpecentes; r: WS i - licensiosidade moral; : o. - desprezo incondicional aos valores tradicionais e. ã Histõ j - negação da verdade; !l - visão distorcida e parcial da realidade:. í - nao aceitação do dialogo, etc». I For meio de mil e una formas, o MCI empenha-se por esses pon tos, porque sabe que eles subjugam e condicionam os jovens. E uma vez subjugados e condicionados, dificilmente conse guem raciocinar com objetividade: tornaram-se doentes \"men- Segue-se que, para combater a infiltração subversiva em nos sas escolas, somos compelidos a aplicar um tratamento total, em vez de perseguir meras soluções tópicas; pois a es trate - gia do inimigo também e global.",
    "length": 1724
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p006",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 6,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "I N F . 10,,. (ottti. SERVIÇO PÚSLiCO FEDERAL Continuação da Informação n° 040/SICI/1/DS1/KEC/76 U Alem disso» ninguém desconhece que uma atitude de ofensiva i mais indicada, em geral, do que a simples defensiva. Em outras palavras, um sistema educacional esta tanto mais ia colutae, quanto maiores as forças próprias que ele mesmo gerar. Neste contexto pode ser entendida a recomendação do Exm9 Sr. Ministro, & pág. 3 do Aviso Circular n? 500/75» quando sugere \"outras iniciativas\" para & \"formação de li- deranças que assumirão o comando do processo social\" no »•. dia de amanha . f*\" «, «l s",
    "length": 594
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p007",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 7,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "MINISTÉRIO DA EDUCAÇÃO E CULTURA DIVISÃO DE SEGURANÇA E INFORMAÇÕES INFORMAÇÃO NP 052/SICI/!/PS I/MEC/76 A S SUNTO: MOVIMENTO ESTUDANTIL NO PAÍS D I F U S Ã O ATUAL* ASI/UNB(Para conhecimento do Sr. Reitor) REFERÊNCIA: INFÃO N9 4 0/S IC I / 1 / D S I / MEC/7 6 Objetivando explicitar alguns tópicos da Informação da re_ ferencia e atender ã imperiosidade do assunto, complementamos com 1. Jã em 1974, a revista \"Mundo Estudianti 1\", da \"Union Internacio_ nal de Estudiantes\", com sede em PRAGA, publicou um artigo que ainda hoje permanece atual; \"Los nuevos Combates de los Estudi- antes Brasilenos ai Fascismo\". e Transcrevemos abaixo alguns textos significativos, os quais tam e E £ bem confirmam nossa Informação acima referida, quando afirmamos E 3 O 03 en que, em 1972, o HE \"se rearticulava sob as diretrizes do Movi- o mento Comunista Internacional\" e aue, \"a parcela estudantil que se encontra envolvida na subversão tem consciência de seu papel « ToU < histórico no contexto do Movimento Comunista Brasileiro (MCB)\". •05 <0> c \"O \"Em 19 de abril de 1964, os contingentes parami1itares dos O ro •£ o 3 golpistas incendiaram a sede da UNE. Começava a caça huma- 3> na aos estudantes e aos patriotas brasileiros. * *J ra O 0> o. \"Traumatizados nor_um terror que somente conheciam através dos livros de historia, impedidos de fundar e desenvolver suas orõprias entidades, envoltos numa propaganda alienado^ ra, os estudantes tratam de superar sem lamentação a trage",
    "length": 1470
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p008",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 8,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "SERVIÇO PÚBLICO FEDERAL Continuação da Informação n9 052/SICI/l/DSI/MEC/76 \"A verdade é que, ao longo dos últimos 4 anos, os estudar^ tes vem_ combatendo o 4 7 7 ,, passam por cima de seus parãg; fos e vim fazendo dele uma folha morta, um papel inútil Esperam num futuro nrÕximo, derrubá-lo definitivamente. \"Os universitários brasileiros sabem que sua luta será E 1 onga e difTci1. RJ RJ 8 F Z3 8 o_ o 1 CO \"Com paciência e tenacidade, vencerão todas estas barrei- o ras e desempenharão dentro da vida política brasileira o papel que sempre desempenharam. CD -a j co \"Por isto, seus principais esforços orientam-se para a g a CO 1 reestruturação de suas organizações e para o movimento es o o 3 7 = cc cr. I tudantil de massas, a partir das escolas mais importanTes, •s CM > das universidades-chaves e dos Estados que concentram a <i> maior parte dos estudantes O o- *-* C_ \"0 que fazer, pois? Começar por ações parciais, locais re gionais, gelo trabalho de escola em escola, o pequeno e ~r pouco visível trabalho de formiga E, cõm reali smo, criar as condições para realizar grandes congressos nacio nais e representativos.",
    "length": 1125
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p009",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 9,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "SERVIÇO PÚBLICO FEDERAL Continuação da Informação n9 052/SICI/l/DSI/MEC/76 \"Eis algumas medidas: - organizar a denúncia e a luta contra a política educa cional da ditadura; ... - criar entidades por áreas de estudo, de nTvel munici pai, regional, estadual e nacional; ... - lutar pelas liberdades democráticas; ... - lutar pela inclusão dos DA e DCE na organização das - aprofundar a aliança entre alunos e professores; ... - reforçar e ampliar a rede de periódicos estudantis;... - defesa da cultura nacional e luta por seu florecimen - \"Este processo de rearticulação deverá coroar-se com o surgimento de uma organização nacional de estudantes...\" (os grifos são nossos). 2. A publicação \" D e b a t e - BRASIL 75\", editada em francis e ã ve_n_ da em livrarias da FRANÇA, PORTUGAL, SUÉCIA e ITÁLIA, comenta § a atual situação do \"Movimento Comunista Brasileiro MCB\" C5 Sob o tTtulo \"PLATAFORMA PARA A UNIÃO DOS COMUNISTAS\", a pu- blicação em tela destaca que: \"0 papel destes setores já e considerável na luta pelas liberdades democráticas, contra o domTnio dos monopólios",
    "length": 1074
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p010",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 10,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "J,NIF. ~^o,p. ío/fl VIÇO PÚBLICO FEDERAL Continuação da Informação n<? 052/SIC1/1 /DSI/MEC/76 e do imperialismo sobre a economia e a sociedade brasi - leira, contra o terrorismo militar e pelo progresso eco- nômico e social da nacao. \"A reorganização do mov imento estudantil, que combateu ' corajosamente a ditadur na u m v e r ;sidade e na rua de 64 a 69, que em seguida foi dU duramente atingido pela repres- sao, nao somente ao niv é 1 cf e suas organizações de ma ssa ÜT1E e UEE - mas igualmente na pessoa dos seus militan- T \" d o s , na sua maioria empenhados na lu' luta revol ucionaria , inc 1usive na resistencia armada, esboça -se desde T972. Desde 1573 os estudantes retomaram as ma m f e s t a ç o e s publicas, com a homenagem a um estudante~ãs- sassinado pela policia noliti ca. Desde então ã r eanima- c a o rl- 1 u t a s d e m a s s a e s e n s i v e 1 n os m e i o s u m y e r s i t a rios e í nt :el e c t u a i s T A tarefa c e n t r a i dos comuni s t a s e 1i na-1os 1 u t a dT tocTõ\" s os democratas , com vi sta i der- r u b a r a 3T t a d u r a ~FT. :-'ara isso e necessário prime i ro epor de pé as o r g a n i zacoes de massa 3cü estud antes, dos FaFã 1 h a d o r e s íntelec tua í s e 'das cam adas democráticas médias, n o t a d a m e n t e a UN E \" (Os ari f os sao nossos ) . Por sofrer a influência de diversos Partidos Comunistas, o ME leva em seu bojo orientações diversas, embora seus militantes nem sempre explicitem essas distinções e suas atividades con- virjam para certos denominadores comuns. Definindo-se pela o- rientação do Partido Operário Revolucionário Trotskista ' (PORT), a publicação PERSPECTIVAS POLÍTICAS E ORGÂNICAS PARA 0 ME, projeto para discussão interna na UNICAMP e proposição para a pauta da reunião nacional de estudantes realizada na USP em 03/04/76, foi remetida a diversos diretórios do PaTs. Devido ã importância da análise doutrinária do M E , faz-se cor^ veniente transcrever alguns trechos da mesma: \"Após a fase mais dura de repressão, vivida no inTcio da década, os estudantes a partir de 1372 começaram a reati var as antigas Executivas por profissão que em outros \"*\" tempos serviam como assessoria e implemenTacao setorial r \"Com o nome de C o m i s s õ e s Organi z a d o r a s ^ essas coordenadp_ rias conseguem atualmente manter reuniões sistemáticas ,",
    "length": 2327
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p011",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 11,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "jrof- ~K>lP. HlW SERVIÇO PÚBLICO FEDERAL Continuação da Informação n9 H52/SICI/l/DSI/HEC/76 trocar experiências, transmitir informações regionais nao fornecidas pela imprensa burguesa e discutir uma po- lítica setorial que atenda aos interesses e ãs preocupa- ções dessas áreas determinadas. \" A s comissões organizadoras, porta n to , têm jo gado um pa- pel importante no processo de rearticulaçao rear11culacao ddo ME. Atua]_ mente, inclusive, tem ocorrido reuniões que envolvem vã- rias comissões organizadoras, o que possibilita uma dis- cussao mais rica, mais profunda e principalmente a ppossj_ bi 1 idade de encaminhamento nto bem mais ampl^o de algumas pro_ postas nacionais. 0 Encontro das Comissões Comissões Organizaddoras, em Campinas, no dia 17/0y^efoi um exemplo disso \"Entendemos que nao há contradição entre as lutas inter- nas na Universidade e as questões gerais na sociedade. 0_ fundamental 5 o sentido polTtico que uma e outra adotem. \"Nesse sentido, os estudantes, como movimento de massas, podem assumir um papel importante, nao sÕ na desestabilj_ zação do regime, mas como elemento detonador e de exem - pio para os setores sociais ainda desorganizadas e sè~m \"0 movimento estudantil possui uma dinâmica própria en- q u a nto movimento de massas que o habilita a defender os interesses dos setores explorados - semsubstituT-los em suas lutas - enquanto estes nao estão ainda preparados e organizados para a defesa de seus interesses. \"Dessa forma, na medida em que as lutas democráticas in- teressam aos setores explorados, cabe ao ME respondê-las concretamente e assim contribuir para uma perspectiva transformadora da sociedade. \"Entendemos, no entanto, que os estudantes nao podem se desvincular de sua realidade u e b v III luicir u e s u a r e d i i u a u cotidTãna. ... \" 'íesse aspec- toi defendemos que sem deixar deix cTê i nterv ir nas respostas circunstanciais que solicit am nossa presença organizada, necessitamos mediar as luta s democráticas com questões gue atinjam diretamente os estudantes nue ati i am d i retamente os isso evitaremos os refluxos, mantendo uma mobi1izacão mais constante no MF.",
    "length": 2136
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p012",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 12,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "i i \\ j f . -K) , p . •'2-/'l1 SERVIÇO PÚBLICO FEDERAL Continuação da Informação n9 052/SICI/1/DSI/MEC/76 \"Para__tanto, essa temática nos remete ao problema do cop_ conteúdo dessas lutas. Para o u e e l a s assumam um caráter transformador,necessitam ser direcionadas e inseridas dentro de uma luta ideológica, orientada na perspectiva dos interesses históricos dos trabalhadores. \"Ao ME cabe, enquanto movimento de massas, travar as lu- tas políticas gerais na sociedade, sendo que o centro dessas propostas devem ser as lutas democráticas levadas ofensivamente e numa perspectiva histórica dos trabalha- dores, privilegiando no segundo semestre o processo pol_T .organização de uma entidade nacional I uma questão politica que precisa ser aprofundada e discutida pelas bases nacionalmente, pois exige um amadurecimento mTnimo das entidades de base, para sua sustentação\" (os grifos 4. Sem reqistrar ocorrincias estudantis de universidades, indivj_ dualmente, podemos destacar algumas conquistas do M E , neste £ no, cuja origem comunista e finalidade subversiva se torna ca_ racterizada em face dos excertos acimas transcritos: 4.1. Alguns diretórios tão consequindo estudantis estão que os respectivos dirigentes >vem seus esta- unive rsitarios aprovem tutos, contendo artigos que conflitam frontalmente com a lei maior vigente no País, especialmente, com relação ao arãter representativo, ã abertura para atividades polí- tico-ideológicas e ao estabe lecimento de um poder parale_ Ir* 4.2. Como exemplo de encontro estadual e i u u a marcante, citamos o VI Encontro Estadual de DAS e DCEs , reali zado em IJUT/RS , C nos dias 24 e 25 de Abril/76, sob o patrocínio do Conse lho Estadual de Diretórios Estudantis (CEDE) De inspiração subversiva, os assuntos tratados giraram em torno do ?IE, estadual e nacional, e sobre suas lutas",
    "length": 1833
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p013",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 13,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "jKjf\". ->oy p. li/lH SERVIÇO PÚBLICO FEDERAL Continuação da Informação n<? 052/SIC 1/1 /DS I/MEC/76 4.3. En diversos Estados, estão sucedendo-se \"Semanas de Li- berdades Democráticas\", caracteristicamente dentro da £ rientação do MCI. E lamentável que os assuntos nelas a- bordados sejam de molde a envolver o estudante incauto. 4.4. Com o objetivo de fortalecer a união nacional dos estu- dantes por setores especTficos e visando ã preparação ' de um grande Encontro Nacional de Estudantes com vistas ã rearticulação da UNE, já ocorreram, neste ano, várias reuniões nacionais de estudantes, de notável significa^ 4.4.1. Em 17/01/76, em CAMPIMAS/SP, patrocinada pela Co missão Permanente de Defesa dos Direitos Humanos, da UNICAMP, realizou-se a Ia. reunião importante, com a presença de escolas de 5 Estados (SP, MG, 0 tema básico girou em torno de \"Direitos Huma - nos\", com o objetivo de encaminhar as lutas pe- las liberdades democráticas no País. Foi uma reunião de Comissões Organizadoras de — Encontros Estudantis de varias áreas de estudos. 4.4.2. Nos dias 13 e 14 de Março, no Rio de Janeiro, 0> ai houve outra reunião nacional de Comissões Oroani_ n zadoras de diversas áreas de estudo. Compareceram representantes estudantis de: RS,PR, I .^ E -«. 55 SP, DF, MG, EA, PE o Grande Rio. I »— w 03 J a «O T3 'O c 4.4*3. Em 3 de Abril, na U S D , o M E conseguiu realizar a •S o g 3a. reunião nacional importante, contando com a w r presença de lideranças estudantis de: RS, PR,SP, tf ™ RJ, ES, MG, BA e DF. Ma ocasião foi decidida a realização de novas ' reuniões nacionais de estudantes. 4.4.4. Por sua pertinácia e virulência, destacam-se as",
    "length": 1649
  },
  {
    "id": "br_dfanbsb_aa1_0_inf_0070_d0001de0001_p014",
    "documento": "br_dfanbsb_aa1_0_inf_0070_d0001de0001",
    "pagina": 14,
    "titulo": "br dfanbsb aa1 0 inf 0070 d0001de0001",
    "texto": "*i\\fp. \"&,(>• h/1^ SERVIÇO PÚBLICO FEDERAL Continuação da Informação n9 H52/SICI/1/DSI/HEC/76 Comissões Organizadoras de Encontros Nacionais de Economia, Engenharia e Física. 4.4.5. Os Encontros Científicos de Estudantes de Medi- cina e outros congêneres, apesar de sua aparen- te imunidade, enquadram-se no contexto do cons- tante deste sub-Ttem 4.4. 4.5. O \"quartel general\" do ME no PaTs esta estabelecido em SÀ~0 PAULO. Como áreas de influência destacadas citamos: Grande Rio, RS, MG, BA, PE, DF e PR. Ressaltamos que a 05 influência exercida por SftO PAULO não implica em depen_ o dência intrTnseca das outras áreas. Pois a causa efici_ C/5 i ente do ME e extrTnseca ao mesmo. t.-> t !5 O primeiro passo para combater o M E , enquanto obra do MCI , i s v ',.. consiste em tomar consciência de sua realidade e conhecer ' sua natureza e seus objetivos. rã Somente assim saber-se-a, depois, tomar as medidas adequa- | •a das para evitar, com firmeza e destemor, que ele continue ' estendendo-se e fortificando-se, oual avalanche destruidora,",
    "length": 1043
  }
]